[
  {
    "id": 609,
    "titulo": "Sobreviviendo A Pablo Escobar",
    "autor": "Jhon Jairo Velasquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588243474.jpg",
    "descripcion": "... He Implorado El Perdón De Dios Y No Sabré, Hasta Que Mi Cuerpo Muera, Si Él Me Ha Perdonado ... He Cumplido A La Sociedad Con Mi Larga Condena, Pero Quizá No Haya Alcanzado Su Indulgencia ... ¡cuánto He Vivido, Por Dios ...! Sobreviví A Pablo Escobar Gaviria, El Patrón, Y Fue La Fuerza De Su Indomable Espíritu La Que, No Sé Bien Ni Cómo Ni Para Qué, Me Sostuvo A Lo Largo De Estos Años, Pues Su Presencia Sigue Marcando Cada Día De Mi Existencia. Los Crímenes Del Cartel De Medellín Pesan, Igual Que Ayer, Sobre Mis Hombros. Mi Juventud Perdida En El Crimen Se Transformó En La Espada Que Pende Sobre Mi Encanecida Cabeza. Para El Mundo Siempre Seré Alias Popeye, El Sicario Del Temible Cartel De Medellín, El Hombre De Confianza De Pablo Emilio Escobar Gaviria ... Cómo Decirles Que Soy Un Hombre Nuevo ... Que 23 Años Preso En Este Infierno Transformaron Al Hombre Que Fui.--amazon. Jhon Jairo Velásquez.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 177
  },
  {
    "id": 765,
    "titulo": "Deseo Para Ti",
    "autor": "Amy Krouse Rosenthal, Tom Lichenheld",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788416712250.jpg",
    "descripcion": "Algunos libros son sobre un único deseo. Algunos libros son sobre tres deseos. Este libro es sobre muchísimos buenos deseos. ¿Qué deseas  tú?",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 67
  },
  {
    "id": 892,
    "titulo": "Breve Historia De La Segunda Guerra Mundial",
    "autor": "Norman Stone",
    "isbn": "9,78841E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788408142546.jpg",
    "descripcion": "Con su estilo narrativo único y su profundo conocimiento de nuestra historia reciente, Norman Stone se ha propuesto describir seis años del más sangriento conflicto nunca habido, con cerca de 50 millones de muertos.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 116
  },
  {
    "id": 858,
    "titulo": "Aguas Arriba",
    "autor": "Alfredo Molano Bravo",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585433267.jpg",
    "descripcion": "Entre la coca y el oro. Por Alfredo Molano. Edición de bolsillo. Prólogo de jorge Orlando Melo.  Molano es el cronista de la Colombia profunda. De esa que ha sido desconocida y abandonada, por años. No muy lejanas a las aventuras y desventuras de los viajeros españoles del siglo XVI -los territorios agrestes y la sed de oro no han variado un ápice-, estas crónicas escritas por Molano a partir del testimonio de los propios protagonistas y de su experiencia de tierras de colonos, resultan tan apasionantes como desgarradoras. Con una pluma ágil y brillante, Molano nos adentra en tierras recónditas, en un mundo en buena parte sin Estado, sin sistemas judiciales definidos, donde las normas de convivencia se imponen, ya sea espontáneamente o por la fuerza. Un mundo duro, donde sobrevivir no es una tarea sencilla.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 285
  },
  {
    "id": 934,
    "titulo": "La Cacería",
    "autor": "J.M. Peace",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588991634.jpg",
    "descripcion": "La cacería. Por  J.M. Peace. El es un cazador de mujeres. Pero ella no es una presa como las otras. Este libro le robará el sueño a mas de uno. Una novela tensa y absorbente. La cacería Por J M Peace ,La cacería ha comenzado. Un juego horripilante. Él es un cazador de jabalíes. Ahora está secuestrando mujeres para luego cazarlas por deporte. Una búsqueda desesperada. La detective Janine Postlewaite investiga la desaparición de Samantha Willis, decidida a impedir que otra muerte pese sobre su conciencia. Un giro inesperado. La última presa del asesino no es como las otras: Sammi es una policía. Y se niega a ser su víctima. Una impresionante novela de suspense escrita por J.M Peace, que conjuga su faceta de escritora con su trabajo como agente de policía en Queensland, Australia.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 64
  },
  {
    "id": 400,
    "titulo": "La Educación Sentimental",
    "autor": "Gustave Flaubert",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588925509.jpg",
    "descripcion": "La historia de un ambicioso joven de provincias que se enamora de una mujer casada sirvió a Flaubert para crear uno de los hitos estilísticos de la literatura universal, La educación sentimental (1869). En la cubierta del barco que lo lleva a su ciudad natal, Frédéric Moreau se quedará prendado de la belleza de la señora Arnox. Este será el punto de arranque de las tribulaciones de un joven que sueña con la fama y la fortuna y que, de regreso a un París a las puertas de la revolución de 1848, frecuentará al señor Arnoux para estar cerca de su amor secreto.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 18
  },
  {
    "id": 104,
    "titulo": "The Beatles. La Historia 1950 - 2016",
    "autor": "Manolo Bellon Benkendoerfer",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585425200.jpg",
    "descripcion": "The beatles. Por Manolo Belón. La historia de la banda más famosa del rock mundial. Verdaderos revolucionarios de la música. Nada volvió a ser lo mismo después de los beatles.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 275
  },
  {
    "id": 512,
    "titulo": "Tratado De Culinaria Para Mujeres Triste",
    "autor": "Héctor Abad Faciolince",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585433380.jpg",
    "descripcion": "Tratado de culinaria para Mújeres tristes. Por Héctor Abad . (Edición de bolsillo). Uno de los mejores libros de Héctor Abad, ahora en edición de bolsillo. Un relato lleno de humor, gracia, nostalgia, curiosidades y por supuesto: recetas de  cocina.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 215
  },
  {
    "id": 424,
    "titulo": "Perder Es Cuestión De Método",
    "autor": "Santiago Gamboa",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588820286.jpg",
    "descripcion": "Una llamada a la policía no es un evento sobresaliente en la vida del periodista Víctor Silanpa. Sin embargo, ésta en particular habrá de resultar extremadamente perturbadora, no sólo por la brutal naturaleza del crimen -un cadáver empalado en las afueras de Bogotá-, sino porque en el curso de la investigación toda su vida dará un vuelco inesperado. Con Perder es cuestión de método Santiago Gamboa se adentra en un género que combina lo negro con la novela de aventuras y la crítica social, y el resultado es una obra que se aleja del tópico informativo para ofrecernos una visión de Colombia que deja a un lado los factores de violencia más conocidos del país, como el narcotráfico o la guerrilla, para prestar especial atención a la corrupción y a formas de violencia más universales.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 124
  },
  {
    "id": 1996,
    "titulo": "Discurso Sobre La Felicidad",
    "autor": "Julien Offray De La Mettrie",
    "isbn": "9,78987E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789871228010-us-300_4b3014bf-c608-4400-8794-6e04b1eb55e8_360x.jpg",
    "descripcion": "... bebe, come, duerme, ronca, sueña",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 144
  },
  {
    "id": 2251,
    "titulo": "El Mito De Sísifo",
    "autor": "Albert Camus",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/el-mito-de-sisifo-scaled.jpg",
    "descripcion": "«No hay sino un problema filosófico realmente serio: el suicidio».​​ ​​ El mito de Sísifo es el ensayo fundacional de la filosofía del absurdo, una obra mayúscula que dio a conocer el gran talento de Albert Camus. Publicada en 1942, el mismo año que El extranjero, fue una de las primeras obras que revelaron al público la inteligencia y la sensibilidad del autor.​​ ​​ El título del ensayo hace referencia a un personaje de la mitología griega que enfadó a los dioses por su extraordinaria astucia y fue condenado a empujar perpetuamente una piedra enorme montaña arriba. Al llegar a la cima, la piedra volvía a caer hasta el valle, desde donde Sísifo debía volver a empujarla hasta la cumbre, y así eternamente. Por medio de esta alegoría, Camus discute la cuestión del suicidio y el valor de la vida, presentando a Sísifo como imagen del esfuerzo inútil e incesante del hombre. De este modo plantea la filosofía del absurdo, según la cual nuestras vidas son insignificantes y no tienen más valor que el de lo que creamos. Siendo el mundo tan fútil, pregunta Camus, ¿Qué alternativa hay al suicidio?​​",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 249
  },
  {
    "id": 792,
    "titulo": "Guerras Recicladas",
    "autor": "María Teresa Ronderos",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585854826.jpg",
    "descripcion": "A pesar de ser un vívido y desgarrador retrato del auge de una clase de asesinos y mafiosos rurales culpables de actos de violencia y de crueldad a gran escala, este es también un libro sobre héroes. Lo que sorprende es que en medio del caos, la violencia y la hipocresía de la Colombia periférica muchas personas demuestran una valentía y una fuerza extraordinaria al defender sus principios y los de los oprimidos y expropiados, y luchan por una Colombia nueva.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 217
  },
  {
    "id": 1238,
    "titulo": "Dulce Animal De Compañía",
    "autor": "Triunfo Arciniegas",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585496422.jpg",
    "descripcion": "Bestias, pequeñas bestias, eso somos. El dolor como pus, como un relleno. Lo demás es el pellejo que los otros ven\". ¿Que hay depués del amor? ¿Qué sucede en ese territorio de ausencia, desolación y espera? Renata, Daniel y Antonio, protagonistas de esta novela intensa, atormentados por sus propios delirios y fantasmas, acosados por los dioses del deseo y la muerte, buscan una segunda oportunidad. Con un tono de alto vuelo poético y una sólida estructura drámatica, el autor ha conseguido construir un universo de imágenes preciosas, y a veces profundamente dolorosas. Un mundo íntimo y apasionado, un bestiario de amor explorado con un lenguaje filoso como una navaja, cauteloso como un animal salvaje en la oscuridad.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 22
  },
  {
    "id": 1597,
    "titulo": "Vajda. Príncipe Inmortal",
    "autor": "Carolina Andújar",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585964419.jpg",
    "descripcion": "Cuando conocí a Emilia en la estación de tren de Chambéry supe que era una chica en problemas quien, a pesar de estar acostumbrada al lujo, era bondadosa e inteligente. Tanto para Adrien como para mí fue evidente que estaba determinada a afrontar las consecuencias de sus decisiones con confianza aun si apenas emergía de un mundo en el cual, de no haber sido por la aparición del vampyr original y la visita del espíritu de un rey muerto, habría vivido sumida en la imperturbable inocencia de la comodidad\".",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 132
  },
  {
    "id": 472,
    "titulo": "El País Que Se Hizo A Tiros",
    "autor": "Gonzalo España Arenas",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585579118-1.jpg",
    "descripcion": "Desde su bautizo como nación, nuestro país creció y se desarrollo a tiros. La arrogancia de la independencia, las diferentes ideológicas, los temperamentos ardientes, el prestigio de la carrera de las armas, por no mencionar más factores, hicieron que Colombia se abriera paso en medio de continuas guerras intestinas. Con una prosa certera, lúcida y chispeante, Gonzalo España hace un repaso de todas las guerras de los Mil Días, se sumerge en los hechos, aciertos y desatinos de Bolívar, Santander, José Hilario López, Núñez, Marroquín, Caro, Rafael Reyes, Rafael Uribe Uribe y además, y nos permite ver que la Colombia de hoy se entiende y se explica perfectamente por esa Colombia de ayer, belicosa, intransigente, retardataria, fanática.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 137
  },
  {
    "id": 1915,
    "titulo": "Sobre La Psicología 1956-1967",
    "autor": "Simondon Gilbert",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/Sobre-la-psicologia-1_360x.png",
    "descripcion": "El ciclo universitario que transcurrió entre los años 1966 y 1967 fue el último en el que La Sorbona reunió a los estudiantes de filosofía y psicología juntos en un mismo curso, como si la psicología todavía necesitara un último empujoncito para dar sus pasos tambaleantes hacia la independencia que –como sabemos– nunca es completa. Con esta excusa, Gilbert Simondon eligió como título de su seminario “La sensibilidad”, y es ya toda una elección. Aquel curso, junto a otros dos de la misma época, “Fundamentos de la psicología contemporánea” e “Iniciación a la psicología moderna”, componen este libro. Aquí tenemos una historia integral de la psicología. Simondon se niega a delimitarla como un campo exclusivamente humano y, dentro de lo humano, exclusivamente consciente (con su sub- y su in-). Lejos de ello, compone una psicología con el mundo vegetal, animal y también maquínico, es decir, no exclusivamente humano. Pero además la amplía más allá y más acá del campo de la conciencia, no solo hacia las regiones ocultas del subconsciente y el inconsciente –como hace el psicoanálisis–, sino también hacia múltiples operaciones que no pertenecen exclusivamente “a la conciencia”: la sensibilidad, la motricidad, las reacciones ante el medio luminoso y sonoro, las orientaciones de movimiento, entre otras. A partir de esta ampliación de fronteras y con el eje siempre puesto en la noción de sensibilidad, caerán bajo la lupa de Simondon las más diversas corrientes, autores y prácticas, desde la psicología patológica, la psicología social y la psicología genética hasta la Gestalt y el primer psicoanálisis. Tendrán su capítulo original, por último, las experiencias pedagógicas europeas que trazaron una fuerte conexión con las teorías psicológicas en boga en la época, como las escuelas de Montessori, Decroly y Freinet.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 113
  },
  {
    "id": 2026,
    "titulo": "La Edad De La Piel",
    "autor": "Dubravka Ugresic",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/imp10264_g.jpg",
    "descripcion": "El nuevo libro, dotado de un humor mordaz, de la autora de «Baba Yagá puso un huevo» y «Zorro», que la consagra como una de las mejores escritoras europeas del momento. Los tatuajes y la modificación del cuerpo, la música que colorea y matiza los eventos deportivos, El planeta de los simios, el humor y la experiencia. El colapso que experimentó Yugoslavia, y el consiguiente exilio de la autora, nos llevan a reflexiones acerca del nacionalismo, el crimen y la política. Dubravka Ugresic alza la mirada con valentía para adquirir una perspectiva humanista y retratar así a aquellos personajes icónicos del antiguo bloque del Este que trabajan actualmente como limpiadores en Holanda o que abren tiendas clandestinas con productos procedentes de sus países de origen. Dubravka Ugrešic, ganadora del Neustadt International Prize, nos lleva con suma elegancia hacia las claves que nos permiten comprender el presente: desde La La Land hasta el cadáver de Lenin.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 289
  },
  {
    "id": 444,
    "titulo": "Noticia De Un Secuestro",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588886183.jpg",
    "descripcion": "Era, en efecto, el automóvil de Maruja. Había transcurrido por lo menos media hora desde el secuestro, y solo quedaban los rastros: el cristal del lado del chofer destruido por un balazo, la mancha de sangre y el granizo de vidrio en el asiento, Y la sombra húmeda en el asfalto, de donde acababan de llevarse al chofer todavía con vida. El resto estaba limpio y en orden.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 146
  },
  {
    "id": 2238,
    "titulo": "Almendra",
    "autor": "Won Pyung Sohn",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/8c4d7c9bb4099f68be3fda112090c7dc.jpg",
    "descripcion": "Esta historia habla de un monstruo que se encuentra con otro monstruo. Uno de esos monstruos soy yo.\" Yunjae nació con alexitimia, una enfermedad que le impide reconocer y expresar emociones, y que está asociada a un crecimiento inferior de la amígdala cerebral, generalmente del tamaño de una almendra. Su madre soltera y su abuela hacen todo lo posible por ayudarlo a relacionarse con los demás, si bien en la escuela se enfrenta a la intimidación y al rechazo de sus compañeros por su comportamiento indolente. Pero un día ocurre la tragedia: en la tarde de su decimosexto cumpleaños, la madre y la abuela de Yunjae son víctimas de un violento ataque callejero que termina con su abuela muerta y su madre postrada en cama en estado vegetativo. Yunjae tendrá entonces que vivir solo y encargarse de la librería de libros usados de su familia. Es entonces cuando sucede el inesperado encuentro con Gon, un chico volátil, propenso al mal humor y a las peleas, que ha sufrido una infancia traumática.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 144
  },
  {
    "id": 305,
    "titulo": "Historia De Las Civilizaciones",
    "autor": "Diana Uribe",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585549272.jpg",
    "descripcion": "Este libro es de especial importancia para mí, porque fue el momento en el que entré a la industria editorial, a ese universo maravilloso que son los libros, que ha traído tanta riqueza y dicha a mi vida. Para el momento en que lo hice, ya llevaba bastantes años en la historia del mundo. Y un día me invitaron a publicar un libro, y es de las invitaciones más hermosas que he tenido en la vida. Y eso es lo que significa Historia de las Civilizaciones para mí: la invitación hacer parte del mundo de los libros, y por eso es tan especial volver a encontrarme con él ahora\". DIANA URIBE",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 27
  },
  {
    "id": 1311,
    "titulo": "Occidente Conquistó El Mundo ... Y Empezó A Perderlo",
    "autor": "Antonio Caballero",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584287397.jpg",
    "descripcion": "Hace veinte años, cuando se publicó la primera edición de este libro, se celebraba en todo el mundo el final del segundo milenio. Se trata, claro está, de una pura convención, fijada arbitrariamente y con varios siglos de retraso por los reformadores cristianos del calendario para hacer coincidir el año uno (aproximadamente) con la fecha del nacimiento de Cristo. Una convención, pues, que en teoría no afecta a las tres cuartas partes de la humanidad que utilizan calendarios distintos: chinos, indios, todo el Islam. Pero que sí los afecta en la práctica.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 111
  },
  {
    "id": 275,
    "titulo": "Liderazgo El Poder De La Inteligencia Emocional",
    "autor": "Daniel Goleman",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585477087.jpg",
    "descripcion": "He reunido los trabajos de más de veinte años que mejor ilustran el impacto positivo de la IE en relación con la excelencia personal y organizativa. Este libro debe considerarse una \"caja de herramientas\". Cada capítulo representa un artefacto único y útil que ayudará a líderes, entrenadores, directivos de recursos humanos, instructores y educadores a guiar y motivar de manera efectiva.",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 295
  },
  {
    "id": 1217,
    "titulo": "Donde Esta La Franja Amarilla?",
    "autor": "William Ospina",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585820746.jpg",
    "descripcion": "Hemos hecho del más privilegiado territorio del continente una",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 235
  },
  {
    "id": 462,
    "titulo": "Huellas",
    "autor": "Germán Castro Caycedo",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584277275.jpg",
    "descripcion": "Huellas. Por Germán Castro Caicedo. 33 crónicas del maestro indiscutible del periodismo colombiano. Nunca antes se había mostrado Germán Castro, más directo, más franco, más crítico e incisivo, que en estas crónicas, pobladas de nostalgia y de historia. De verdad, de dolor y tragedia. Y todo narrado, con un calidad, con un acierto en la utilización del lenguaje, verdaderamente maravillosa. Castro Caicedo sabe contarnos una historia,  con los condimentos justos del suspenso, la intriga, lo sorprendente, lo insólito y maravilloso. Hay que leer a Germán Castro. Nos hace conocer mejor a esa Colombia profunda que la mayoría ignoramos.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 182
  },
  {
    "id": 558,
    "titulo": "Mi País Inventado",
    "autor": "Isabel Allende",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/833_9789588773544_rhmc.jpg",
    "descripcion": "Isabel Allende (1942), de nacionalidad chilena, nació en Lima. Ha trabajado infatigablemente como periodista y escritora desde los diecisiete años. La casa de los espíritus (1982) la situó en la cúspide de los narradores latinoamericanos e inauguró una brillante trayectoria literaria que, con los años, no ha dejado de acrecentar su prestigio. Entre sus obras, cabe mencionar Eva Luna, Cuentos de Eva luna, El plan infinito, De amor y de sombra, Paula, Hija de la fortuna, Retrato en sepia y la trilogía La Ciudad de las Bestias, El reino del Dragón de Oro y El Bosque de los Pigmeos, todas ellas publicadas por Random House Mondadori. ",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 73
  },
  {
    "id": 2027,
    "titulo": "Travesti",
    "autor": "Mircea Cartarescu",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/imp10265_g.jpg",
    "descripcion": "La adaptación por Baudoin de «Lulu», la magistral novela de Mircea Cartarescu. Un genial ejercicio de simbiosis artística. Un acontecimiento en el mundo del BD europeo.En el Bucarest de 1973, el joven Víctor aspira algún día a convertirse en un gran escritor desconocido, que morirá pobre y solo dejando su obra maestra para la posteridad. Víctor también sueña con su hermana amputada, con laberintos y arañas. Pero entonces ocurre algo que parte literalmente su vida en dos, como dimensiones paralelas a un lado y otro de un espejo... Magistral adaptación de Lulu, quizá la novela más oscura, salvaje, inquietante, onírica, delirante e hipnotizante del rumano Mircea Cartarescu, este volumen reúne a uno de los principales escritores europeos de la actualidad con uno de los grandes nombres del cómic francés.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 123
  },
  {
    "id": 2342,
    "titulo": "Guerra Y Paz En El Siglo XXI",
    "autor": "Eric J. Hobsbawm",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786077476641.jpg",
    "descripcion": "La historia se ha acelerado a un ritmo vertiginoso, que amenaza el futuro de la raza humana\", nos dice Eric Hobsbawm, que no sólo es en estos momentos el historiador más leído en el mundo, sino uno de los pensadores más influyentes de la izquierda. Hobsbawm nos habla en estas páginas de los grandes problemas a que nos enfrentamos: de la guerra, la paz y las posibilidades de un orden mundial, del proyecto imperial de Estados Unidos y de cómo \"un grupo de políticos locos pretenden implantar su propia versión de la supremacía mundial\", de los efectos de una globalización que acentúa las disparidades en el mundo, de la crisis del estado-nación, de las inmigraciones, el racismo y la xenofobia, de los peligros que nacen del miedo irracional al terror político o de las dificultades de mantener el orden público en un mundo violento en el que circulan ciento veinticinco millones de rifles de asalto. Problemas analizados por Eric Hobsbawm desde una perspectiva a la vez crítica y esperanzada, que contrasta con la mediocridad del pensamiento único que nos invade.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 189
  },
  {
    "id": 1491,
    "titulo": "La Ladrona De Libros",
    "autor": "Markus Zusak",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/51GEVprZfL.jpg",
    "descripcion": "La ladrona de libros ha sido publicado como libro juvenil en algunos países y como novela para adultos en otros, pero la verdad es que deberían leerla todos. Inquietante, reflexiva, vitalista, alegre y trágica, esta ladrona es ya un personaje imprescindible de nuestra literatura\". Philip Ardagh v Érase una vez un pueblo donde las noches eran largas y la muerte contaba su propia historia. En el pueblo vivía una niña que quería leer, un hombre que tocaba el acordeón y un joven judío que escribía cuentos hermosos para escapar del horror de la guerra. Al cabo de un tiempo, la niña se convirtió en una ladrona que Philip Ardagh. Con éstas se escribió una historia hermosa y cruel que ahora ya es una novela inolvidable.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 164
  },
  {
    "id": 1518,
    "titulo": "Amanecer",
    "autor": "Stephenie Meyer",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/978846633143.gif",
    "descripcion": "No tengas miedo\", le susurre. \"Somos como una sola persona\". De pronto me abrumó la realidad de mis palabras. Ese momento era tan perfecto. Me rodeó con los brazos, me estrechó contra el y hasta la última de mis terminaciones nerviosas cobró vida propia. \"Para siempre\", concluyó el.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 152
  },
  {
    "id": 58,
    "titulo": "After. Antes De Ella",
    "autor": "Anna Todd",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584280398.jpg",
    "descripcion": "Nunca imaginó que la vida podía ser así, pero si lo hubiera hecho tampoco le habra importado. No le interesaba nada, ni él mismo, hasta que llegó ella. Antes de ella estaba vacío, antes de ella no sabía lo que era la felicidad, y este es su viaje hacia su vida con ella\".",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 276
  },
  {
    "id": 135,
    "titulo": "Los Mejores Cuentos Policiales",
    "autor": "Jorge Luis Borges/Bioy Casares Adolfo",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585404489.jpg",
    "descripcion": "Para elegir los textos de este volumen hemos seguido el único criterio posible, el criterio hedónico. La lectura de cada una de las piezas que lo componen fue para nosotros muy grata.\" La relación que cultivaron por más de medio siglo Jorge Luis Borges y Adolfo Bioy Casares escribió uno de los capítulos más singulares de la literatura del siglo XX: la obra en colaboración que publicaron con los seudónimos comunes H. Bustos Domecq y B. Suarez Lynch. Del mismo modo, la notoria pasión que compartieron a lo largo de sus vidas por el género policial encontró expresión en dos antologías beneficiadas por el privilegio de su selección exquisita: Los mejores cuentos policiales I y II, editadas originalmente en 1943 y 1951, que aquí se reúnen en un único volumen por primera vez. Si cada uno de los treinta y un cuentos que forma parte de este libro tiene reservado algo de la felicidad que Borges y Bioy encontraron en su lectura, el conjunto puede considerarse al mismo tiempo celebración del género y de su amistad.",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 262
  },
  {
    "id": 26,
    "titulo": "Leandro",
    "autor": "Alonso Sanchez Baute",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585496484.jpg",
    "descripcion": "Por eso quiero que cuentes mi historia y que cuentes, de paso, esa otra pena que me atormenta, tan arraigada y dolorosa como la ceguera\". En esta novela biográfica, Alonso Sánchez Baute reconstruye la vida de uno de los personajes más legendarios y entrañables de la escena del vallenato en Colombia: el maestro Leandro Díaz. A partir de de hechos reales -producto de una exhaustiva indagación en la vida y obra del maestro Díaz- y de su profundo conocimiento de la región del Valle de Upar, el autor consugue trazar el retrato vibrante de un hombre que nació ciego en un pueblo remoto y perdido en donde la discapacidad era considerada un castigo. A pesar de la distancia y el abandono de sus padres en sus primeros años, Leandro encontró una pasión: la música, y llegó a convertirse en el compositor de algunos de los más hermosos y conocidos vallenatos de Colombia.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 41
  },
  {
    "id": 823,
    "titulo": "El Tiempo De Las Amazonas",
    "autor": "Marvel Moreno",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788420454887.jpg",
    "descripcion": "Si no hubiera reivindicado su derecho al placer habría vivido dichosa o al menos tranquila hasta su muerte. Y, sin embargo, aún ahora consideraba intolerable la insatisfacción, ese estado de letargo sexual al cual la condenaba el matrimonio con Luis. La libertad tenía un precio y ella lo estaba pagando, duramente, de la peor manera que habría imaginado, pero después las puertas del mundo se le abrirían de par en par\".El tiempo de las amazonas recorre tres décadas de la vida de tres primas -Gaby, Virginia e Isabel- que llegan a vivir a París en los años setenta. Su incesante exploración del deseo las llevará a tomar decisiones que tendrán un alto costo para sus vidas. Sus parejas, sus amantes y sus amigos forman parte de un universo narrativo que se mueve alrededor de las preocupaciones centrales de la obra de la autora: la madurez, el placer sexual, la amistad y la enfermedad.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 81
  },
  {
    "id": 930,
    "titulo": "La Quinta Montaña",
    "autor": "Paulo Coelho",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584271464.jpg",
    "descripcion": "Todo hombre tiene derecho a dudar de su tarea y a abandonarla de vez en cuando",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 43
  },
  {
    "id": 285,
    "titulo": "La Conjura De Los Vicios",
    "autor": "David Betancourt",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585581197.jpg",
    "descripcion": "Todo lo que usted diga o haga o piense podrá ser parodiado por David Betancourt: los cuentos de La conjura de los vicios, que se parecen a la vida en que se pasan volando, ofenderán felizmente a quienes aún no saben que el humor es ficción\". Ricardo Silva Romero",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 185
  },
  {
    "id": 1879,
    "titulo": "El Fin Del Alzheimer - El Programa",
    "autor": "Dale E. Bredesen",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585127326.jpg",
    "descripcion": "Un libro que ilumina nuestra lucha en la oscuridad, ofrece un camino científico claro para terminar el azote de una enfermedad que roba la mente a millones\". Doctor Mark Hyman, autor de los bestsellers Come grasa y adelgaza y La solución del azúcar en la sangre En El fin del Alzheimer, Dale Bredesen expuso la ciencia detrás de su revolucionario y novedoso protocolo, el primero en prevenir y revertir los síntomas de la enfermedad de Alzheimer. En esta ocasión, traza a detalle el programa que aplica con sus propios pacientes, en su consultorio. Es tan accesible que se puede modificar para cubrir las necesidades de cualquier persona, a cualquier edad. Lo que conocemos como enfermedad de Alzheimer es más bien una respuesta protectora del cerebro ante una gran variedad de agresiones: inflamación, resistencia a la insulina, toxinas, infecciones, niveles inadecuados de nutrientes, hormonas y factores de crecimiento. Pero gracias a la investigación científica del doctor Bredesen, hoy podemos descubrir exactamente qué detonan esas agresiones y evitarlas al mejorar nuestra alimentación y estilo de vida. Con anécdotas inspiradoras de pacientes que ya han revertido su deterioro cognitivo y progresan de manera cotidiana, este libro brinda una esperanza sin precedente para quienes padecen esta enfermedad, la cual ya ha dejado de ser mortal.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 10
  },
  {
    "id": 56,
    "titulo": "Vivir En Abundancia De La Mano De Los Ángeles",
    "autor": "Angelica Bovino",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788416344307.jpg",
    "descripcion": ". Un libro que te ayudará a tener una vida más plena, feliz y abundante. . Una guía para conectar con los ángeles y con su amor infinito para enriquecer tu alma y seguir el camino que siempre ha estado destinado a ti. . Angélica Bovino es muy conocida en redes por sus talleres y conferencias, y una de las angeloterapeutas más queridas de todo el mundo. Una de las funciones de los ángeles al acompañarnos a lo largo de nuestras vidas es la de ayudarnos a vivir en plenitud, es decir: en abundancia. Pero, ¿qué es la abundancia? ¿Dónde se encuentra? ¿Tiene que ver solamente con las cuestiones económicas y materiales? ¿Cómo podemos obtenerla? ¿Está al alcance de todos? Para contestar a estas y muchas otras preguntas, Angélica Bovino comparte sus experiencias, investigaciones, meditaciones, testimonios y aprendizajes en una obra que nos invitará a un recorrido por las diferentes facetas de la vida. Una guía clara y concisa de quiénes somos, por qué somos merecedores de vivir en abundancia y cómo podemos alcanzar la plenitud en todos los rubros que conforman nuestra existencia, representados por los 7 chakras.",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 135
  },
  {
    "id": 287,
    "titulo": "El Libro Que Tu Cerebro No Quiere Leer",
    "autor": "David Del Rosario",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788416720620.jpg",
    "descripcion": ". Una propuesta original, útil y amena a medio camino entre guía de inspiración, divulgación científica y filosofía práctica. . Una obra que nos muestra que nuestra percepción de la realidad es limitada, explica el funcionamiento del cerebro y propone un camino para cambiar nuestra perspectiva y encontrar la felicidad.. El autor entrelaza anécdotas de su propia vida, experimentos científicos y referencias a personajes conocidos y a la cultura popular. ¿Podemos reeducar el cerebro para ser más felices y vivir con plenitud? La respuesta es un rotundo sí. Hoy, gracias a los avances en neurociencia, podemos entender mejor cómo funcionan la mente y el organismo, y utilizar ese conocimiento para mejorar nuestra realidad. Vivimos rodeados de una cantidad descomunal de información y solo una pequeña parte (alrededor de un 5%) alcanza nuestra consciencia. Cuando entendemos cómo el organismo genera los pensamientos y la realidad, podemos influir en el sistema para sustituir el miedo, las imágenes mentales más arraigadas y los mecanismos de respuesta automáticos por el pensamiento no lineal, la felicidad y la confianza en la vida, que siempre está ahí para proporcionarnos aquello que necesitamos. Desde una perspectiva tan didáctica como divertida, David del Rosario, investigador y divulgador científico, convierte la neurociencia en una herramienta de transformación, cien por cien aplicable en el día a día. Un viaje fascinante, del átomo a las estrellas, que revolucionará tu forma de vivir y",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 104
  },
  {
    "id": 1592,
    "titulo": "Tesoro De Cuentos Con Sonido Patrulla Canina",
    "autor": "Patrulla Canina",
    "isbn": "9,7815E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9781503738836.jpg",
    "descripcion": "¡Corre al recate con Ryder, Skye, Chase y todos tus amigos de Bahía Aventura! 8 emocionantes cuentos y 39 botones con animados sonidos de rescate, música y más.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 73
  },
  {
    "id": 1271,
    "titulo": "Mi Gran Libro Preescolar",
    "autor": "Autores Varios",
    "isbn": "9,78607E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786072118997.jpg",
    "descripcion": "¡Diez grandes escenas para observar y descubrir un día en el kínder de la manera más divertida! Un texto que presenta cada escena. Grandes escenas que muestran los momentos importantes del día. Instrucciones de juego para observar, recorrer y descubrir cada doble página. El mejor libro para todos los niños que se preparan para entrar al Kínder.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 92
  },
  {
    "id": 1458,
    "titulo": "Osito Tito. Bomberos Al Rescate",
    "autor": "Benji Davies",
    "isbn": "9,78841E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/osito-tito-bomberos-al-rescate.jpg",
    "descripcion": "¡Emergencia! ¡Emergencia! ¡Osito Tito sale al rescate en el camión de bomberos! ¡Acompáñalo en este divertidísimo <b>libro con mecanismos</b> para estirar!<i></i>",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 200
  },
  {
    "id": 816,
    "titulo": "Manual De Supervivencia",
    "autor": "Marta Salvat",
    "isbn": "9,78987E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789873797439.jpg",
    "descripcion": "¡Esto es la selva! ¿Estás preparado para convertir tu vida en una súper vivencia? ¡Esto es la selva! Sin duda. Aquí hay que sobrevivir con todo lo que tenemos alrededor: trampas, animales salvajes, serpientes, mosquitos... ¡Y debemos estar preparados! Nuestra selva, nuestra película, nuestro día a día, camuflado en las relaciones que no funcionan, en los problemas en la empresa, en la falta de trabajo, en la incompresión, en la enfermedad, en la soledad..., hacen de nuestra vida una lucha constante, que a menudo parece dejarnos exhaustos, sin recursos.  Solo es una percepción. Tenemos todos los recursos para ganar.  Con este manual podrás convertir las experiencias cotidianas que te abruman en súper vivencias. Como siempre, el único que tiene que arriesgar eres tú. ¿Estás realmente dispuesto? Solo tiene que decidirlo ya dentrate en la selva.  La aventura está asegurada.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 39
  },
  {
    "id": 271,
    "titulo": "Cloe Y Su Unicornio 3- Unicornios Contra Goblins",
    "autor": "Dana Simpson",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585254909-2.jpg",
    "descripcion": "¡Han llegado las vacaciones!",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 156
  },
  {
    "id": 2270,
    "titulo": "Un Amor A Prueba De Todo",
    "autor": "Carlos Feria / Adrilatina",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/un-amor-a-prueba-de-todo-scaled.jpg",
    "descripcion": "¡Hola! Somos Carlos Feria y AdriLatinaTV, y queremos contarte nuestra historia. Quizá no es una historia de amor perfecta, pero es la nuestra: aquí te diremos cómo nos conocimos, cómo nos enamoramos y cómo llegamos a ser lo que ahora somos: ¡una familia de creadores de contenido que se quiere un montón! Tuvimos que pasar por muchos obstáculos para llegar hasta aquí: envidias, rumores, traiciones… Incluso fuimos amantes antes de que se terminaran de dar las cosas. Nuestra historia es la prueba de que el amor puede estar en cualquier lado y que si se quiere estar junto a alguien, no hay nada que pueda evitarlo. ¿Listos?",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 149
  },
  {
    "id": 2422,
    "titulo": "Aventuras Míticas Encanto",
    "autor": "El Gato de Hojalata",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585371903.jpg",
    "descripcion": "¡La historia de la última película de Disney en una bella edición con stickers!",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 268
  },
  {
    "id": 1275,
    "titulo": "Mini Enc. Larousse Los Piratas",
    "autor": "Autores Varios",
    "isbn": "9,78607E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786072106536.jpg",
    "descripcion": "¡Los primeros conocimientos para los pequeños curiosos!",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 142
  },
  {
    "id": 770,
    "titulo": "Princesa Sin Gracia 2: Un Talento Por Descubrir",
    "autor": "Lou Kuenzler",
    "isbn": "9,78843E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788427208674.jpg",
    "descripcion": "¡Matricúlate en la Escuela de los Cien Torreones! Parece la típica escuela de cuento de hadas… hasta que la princesa Sin Gracia hace de las suyas. Ahora mismo, mientras sus compañeras demuestran su talento preparando un ballet para el festival de primavera, ella anda muy ocupada buscando nada menos que ¡un dragón! ¿Habrá que rescatar a la princesa del dragón o… al dragón de la princesa?",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 126
  },
  {
    "id": 971,
    "titulo": "Diario De Nikki 14: Una Amistad Peor Imposible",
    "autor": "Rachel Renée Russell",
    "isbn": "9,78843E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788427214651.jpg",
    "descripcion": "¡Nikki y sus compañeros de banda están impacientes por empezar un verano SUPERMOLÓN de gira como teloneros de la banda internacionalmente famosa Bad Boyz! Si ya no le hace la menor gracia que MacKenzie Hollister se las haya arreglado para conseguir un puesto de becaria en las redes sociales de la gira, ¡imagina el ATAQUE que le da cuando se entera de que MacKenzie será su compañera de habitación! ¡¿Sobrevivirá Nikki a las vacaciones?!.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 272
  },
  {
    "id": 1457,
    "titulo": "Osito Tito. Safari de dinosaurios",
    "autor": "Benji Davies",
    "isbn": "9,78841E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/osito-tito-safari-de-dinosaurios.png",
    "descripcion": "¡Osito Tito está deseando llegar al parque de dinosaurios! Allí descubrirá unas huellas gigantes, verá cómo sale del huevo una cría de dinosaurio y hasta les dará de comer. ¡Acompáñalo en este divertidísimo <b>libro con mecanismos</b> para estirar!",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 177
  },
  {
    "id": 48,
    "titulo": "Que Viva La Música!",
    "autor": "Andrés Caicedo Estela",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584281623.jpg",
    "descripcion": "¡Que viva la música!. Por Andrés Caicedo. Publicado por Seix Barral. Edición de lujo en tapa dura. La nueva edición de un libro que marcó toda una época en la literatura colombiana de los años sesenta del siglo pasado, y que convirtió a un joven caleño, inquieto y avanzado para su tiempo, en un escritor precoz, imbuido del genio literario. Incomprendido, por la sociedad de su tiempo, desencantado del espeso medio ambiente provinciano de ese Cali parroquial, un día decidió “matarse para no morir”. Esta es una novela de iniciación y el descubrimiento de una ciudad y de una generación.",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 278
  },
  {
    "id": 1459,
    "titulo": "Osito Tito. Aventura Pirata",
    "autor": "Benji Davies",
    "isbn": "9,78841E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/osito-tito-aventura-pirata.png",
    "descripcion": "¡Sube el <b>barco pirata</b> de Osito Tito y parte a la aventura en este divertidísimo <b>libro con mecanismos</b> para estirar! Tito maneja el timón, sigue el mapa y encuentra un tesoro escondido. ¿Hay algo que este Osito no sepa hacer?",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 265
  },
  {
    "id": 1183,
    "titulo": "Pikachu, Guía Esencial Definitiva",
    "autor": "Autores Varios",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585407718.jpg",
    "descripcion": "¡Todo el mundo quiere a Pikachu! Descubre la guía esencial definitiva con todos los secretos y trucos del Pokémon eléctrico amarillo más seguido de todo el mundo: todo Pikachu en un solo libro. Las mejores batallas y las historias más divertidas de este pequeño Pokémon electrizante.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 17
  },
  {
    "id": 1010,
    "titulo": "Una Vida Con Propósito",
    "autor": "Rick Warren",
    "isbn": "9,78083E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9780829763782.jpg",
    "descripcion": "¡Una nueva edición para una nueva generación! con dos nuevas particularidades. Un vídeo de introducción por Rick Warren para los capítulos 1-42 Dos nuevos capítulos adicionales sobre las barreras más comunes para vivir una vida con propósito. Este libro ha transformado millones de vidas. ¿Estás listo para un cambio? Publicado en más de 85 idiomas, Una vida con propósito es mucho más que simplemente un libro",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 211
  },
  {
    "id": 748,
    "titulo": "No Culpes Al Karma De Lo Que Te Pasa Por Gilipollas",
    "autor": "Laura Norton",
    "isbn": "9,78847E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788467051889.jpg",
    "descripcion": "¿ Todavía no has leído novela más divertida de los últimos años? Un fenómeno editorial que ha hecho reír a miles de personas. Te podríamos contar con más o menos gracia de qué va la cosa: que si la protagonista, Sara, tiene un trabajo muy interesante es plumista,a que nunca lo habías oído?, que si es un pelín obsesiva y alérgica a los sobresaltos, que si la vida se le complica hasta límites insospechados.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 64
  },
  {
    "id": 1012,
    "titulo": "El Héroes Del Olimpo 2. Hijo De Neptuno",
    "autor": "Rick Riordan",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585828384-1.jpg",
    "descripcion": "¿A qué juegan los dioses del Olimpo? Gaia, la madre Tierra, está despertando a un ejército de monstruos para acabar con la humanidad... y ellos se entretienen mareando a los semidioses, los únicos que pueden derrotar sus perversos planes.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 271
  },
  {
    "id": 601,
    "titulo": "Los Cinco Continentes Del Amor",
    "autor": "Francesc Miralles, Javier Ruescas",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585211742.jpg",
    "descripcion": "¿A qué lugar pertenece tu corazón? En el verano más extraño de su vida, Olimpia recibe un regalo muy especial de su padre ausente: un viejo atlas con anotaciones sobre cinco formas de amar, relacionadas con los cinco continentes. Animada por su mejor amigo, Olimpia acepta el reto de explorar un amor en cada continente para descubrir a qué lugar pertenece su corazón.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 14
  },
  {
    "id": 2345,
    "titulo": "Meteoro",
    "autor": "Alejandro Sequera",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585191471.jpg",
    "descripcion": "¿Alguna vez has pensado en el significado de tu presencia en la vida de alguien? Más allá de ser y estar, realmente qué hay detrás de tu estadía en la vida de un ser efímero que sigue su curso marcando con sus zapatos el camino de la vida. ¿Has pensando cuánto tiempo te queda?",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 123
  },
  {
    "id": 868,
    "titulo": "Mi Vida Querida",
    "autor": "Alice Munro",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588886428.jpg",
    "descripcion": "¿Bastan un beso robado, un salto desde un tren en marcha, la sombra de una mujer que me rodea alrededor de una casa, una borrachera de media tarde o las preguntas arriesgadas de una niña para conformar un mundo que se baste a sí mismo y cuente la vida entera? Si quien escribe es Alice Munro un simple adjetivo sirve para cruzar las fronteras de la anécdota y colocarnos en el lugar donde nacen los sentimientos y las emociones. La gran autora canadiense nos sorprende de nuevo con Mi vida querida , una colección de cuentos donde vemos a hombres y mujeres obligados a traficar con la vida sin más recursos que su humanidad. Comienzos, finales, virajes del destino... y de repente, cuando creíamos que el relato llegaría a su obvia conclusión, Munro nos invita a dar otra vuelta de tuerca que cambia el fluir de los acontecimientos y emociona al lector, mostrando hasta qué punto esa vida cotidiana que tanto nos cansa puede llegar a ser extraordinaria. Cierran el volumen unas páginas que Munro dedica a su propia vida, unas notas espléndidas donde lo personal se funde con la ficción, pues, en palabras de la misma autora \"la autobiografía vive en la forma, más que en el contenido.\" \"La lectura que piden los cuentos de Mi vida querida no es la de la prosa sino la de la poesía... una revelación de algo que no se agota porque está en las palabras y un poco más allá de ellas.\" Antonio Muñoz Molina",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 25
  },
  {
    "id": 453,
    "titulo": "Los Rostros Del Otro Colonialismo Y Construcción Social En Medio Oriente Y Norte De África",
    "autor": "Pio García",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789587902723.jpg",
    "descripcion": "¿Cómo fueron construidas a lo largo de la historia las características particulares de las sociedades del Medio Oriente y norte de África? ¿Cuáles son sus rasgos predominantes y qué impacto tiene sobre las relaciones extrarregionales? Desde una perspectiva interdisciplinaria, en primera instancia, se indaga el trasfondo histórico, donde usualmente se evidencian ciertos procesos sistémicos que perduran aún en la contemporaneidad.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 243
  },
  {
    "id": 1626,
    "titulo": "Cómo (No) Ser Una Adolescente Desastrosa",
    "autor": "Lulu99",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585254961.jpg",
    "descripcion": "¿Cómo hablarle a tu crush y no morir en el intento? ¿Tu cabello y tu piel son un caos y no sabes qué hacer? ¿Podrías identificar una <b>amistad tóxica</b>? ¿Quieres sobrevivir a la comida familiar con tu tía la chismosa? ¡No te preocupes! Tengo aquí los <b>mejores consejos </b>para todas esas dudas que tienes en tu cabecita (buno, no <i>todas</i>, yo tampoco entiendo qué es la física cuántica).",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 81
  },
  {
    "id": 1847,
    "titulo": "Megalitos: Estudios En Piedra",
    "autor": "VV.AA.",
    "isbn": "9,78946E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789463591188.jpg",
    "descripcion": "¿Cómo predecían los eclipses en Stonehenge? ¿Por qué los alineamientos de Carnac siguen fallas geológicas? ¿Se construyó Avebury intencionadamente en un séptimo círculo desde el polo norte? Estos son nuestros edificios más antiguos… Con ocho autores y lleno de información detallada y bellísimas ilustraciones este libro es una fuente valiosa y atemporal para cualquier interesado en la prehistoria.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 20
  },
  {
    "id": 2099,
    "titulo": "Hablar Con Extraños",
    "autor": "Malcolm Gladwell",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585165069.jpg",
    "descripcion": "¿Cómo pudo un espía pasar años sin ser detectado en los más altos niveles del Pentágono? ¿Qué llevó a Neville Chamberlain a creer que podía confiar en Adolf Hitler? ¿Qué tienen en común esos casos con el engaño de Bernie Madoff, el juicio de Amanda Knox, el suicidio de Sylvia Plath o la comedia de televisión Friends? Cuando interactuamos con desconocidos, a menudo las cosas no salen bien, en parte porque creemos adivinar las intenciones de los demás basándonos en pistas terriblemente endebles.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 135
  },
  {
    "id": 864,
    "titulo": "Después De Ti",
    "autor": "Jojo Moyes",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/despues-de-ti.png",
    "descripcion": "¿Cómo sigues adelante después de perder a la persona que amas? ¿Cómo se construye una vida digna de ser vivida? Louisa Clark tiene muchas preguntas. ¿Por qué ha terminado trabajando en el pub irlandés de un aeropuerto donde cada día tiene que ver cómo otras personas se van de viaje a conocer sitios nuevos? ¿Por qué a pesar de que ya lleva meses viviendo en su apartamento aún no se siente en casa? ¿Le perdonará su familia lo que hizo hace año y medio? ¿Y superará alguna vez la despedida del amor de su vida? Lo único que Lou sabe con certeza es que algo ha de cambiar. Y una noche sucede. Pero ¿y si la desconocida que llama a su puerta tiene incluso más preguntas y ninguna de las respuestas que ella busca? Si cierra la puerta, la vida continúa, sencilla, organizada, segura. Si la abre, lo arriesga todo de nuevo. Pero Lou una vez hizo una promesa para seguir adelante. Y si quiere cumplirla tendrá que invitarla a entrar...",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 2
  },
  {
    "id": 270,
    "titulo": "Cloe Y Su Unicornio - Una Amiga Muy Especial",
    "autor": "Dana Simpson",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585644984.jpg",
    "descripcion": "¿Crees en los unicornios?",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 116
  },
  {
    "id": 3,
    "titulo": "Las Cosas Son Lo Que Tú Quieres Que Sean",
    "autor": "Adam J. Kurtz",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585457195.jpg",
    "descripcion": "¿Crees que eres la primera persona que se siente así? ¿Que nadie ha intentado crear una obra maestra, emprender una carrera creativa o simplemente dar un primer paso artístico sin dudar de todo? Pues deja que Adam J. Kurtz te diga algo: ha pasado, y él lo ha vivido en primera persona. De aquí nace esta guía de sabios, empáticos y honestos consejos sobre el arte de crear. Consejos que podrás compartir con quien los necesite o colocar en un lugar apropiado, gracias a sus páginas extraíbles. Páginas, todas, en las que el autor imprime su sello personal con el fin de que no tires la toalla. Porque vale la pena. Adam J. Kurtz sabe de lo que habla. Y va a darte un empujoncito para que sigas tu propio viaje creativo, te lleve a donde te lleve.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 125
  },
  {
    "id": 1257,
    "titulo": "La Casa Verde",
    "autor": "Mario Vargas Llosa",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/la-casa-verde.jpg",
    "descripcion": "¿Cuál es el secreto que encierra La casa verde? La casa verde ocurre en dos lugares muy alejados entre sí: Piura, en el desierto del litoral peruano, y Santa María de Nieva, una factoría y misión religiosa perdida en el corazón de la Amazonía. Símbolo de la historia es la mítica casa de placer que don Anselmo, el forastero, erige en las afueras de Piura. La casa verde (1965) recibió al año siguiente de su publicación el Premio de la Crítica y, en 1967, el Premio Internacional de Literatura Rómulo Gallegos a la mejor novela en lengua española. Julio Cortázar dijo... «La casa verde es maravillosa.»",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 25
  },
  {
    "id": 2302,
    "titulo": "La Creación De Una Sociedad Del Aprendizaje",
    "autor": "Joseph E. Stiglitz",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786077477938-scaled.jpg",
    "descripcion": "¿Cuál es la función del conocimiento y del aprendizaje en una sociedad marcada por innumerables políticas de mercado? ¿Las políticas neoliberales en verdad propician el crecimiento y facilitan el aprendizaje? Joseph E. Stiglitz y Bruce C. Greenwald arrojan una luz reveladora que nos invita a entender la importancia de estas reflexiones para la teoría política y económica. A partir del texto de Kenneth J. Arrow de 1962, Aprendiendo a hacer, los autores explican por qué la producción de conocimiento es diferente a la de otros bienes y por qué las economías de mercado por sí mismas no suelen producir ni transmitir el conocimiento de manera eficiente. Para entender la forma en que los países crecen y se desarrollan, es esencial conocer cómo aprenden, cómo se vuelven más productivos y qué pueden hacer sus gobiernos para promover el aprendizaje, en el entendido de que si algo marca la diferencia entre los países desarrollados y los menos desarrollados no son tanto los recursos ni las capacidades de producción, sino las brechas en el conocimiento.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 199
  },
  {
    "id": 1291,
    "titulo": "Meditación De Un Kabbalista",
    "autor": "Yehuda Berg",
    "isbn": "9,78157E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9781571896223.jpg",
    "descripcion": "¿Cuál es la respuesta a la vida, el universo y todo lo demás. Descubre la clave para develar el mundo de las respuestas en la poderosa Meditación del Kabbalista.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 155
  },
  {
    "id": 1593,
    "titulo": "Lo Que Saben Sobre El Liderazgo",
    "autor": "John C. Maxwell",
    "isbn": "9,78163E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9781629988986.jpg",
    "descripcion": "¿Cual es uno de los secretos más importantes que las personas exitosas conocen acerca del liderazgo? Que los buenos líderes nunca conocen todas las respuestas. Los mejores líderes luchan constantemente para aprender y crecer, conectar con la gente, retarse a sí mismos, mejorar sus equipos y desarrollar mejores ideas.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 292
  },
  {
    "id": 2291,
    "titulo": "El Ascenso De Los Robots",
    "autor": "Martin Ford",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786077478911-scaled.jpg",
    "descripcion": "¿Cuáles serán los empleos del futuro? ¿Cuántos habrá? ¿Quién los tendrá? Podemos imaginar y esperar que la revolución industrial que vivimos hoy resulte como la anterior. Es decir que aún cuando algunos trabajos desaparezcan, se generen otros más para hacer frente a las innovaciones de una nueva era. Sin embargo esta vez el panorama no será igual. Empresario en Silicon Valley con una larga trayectoria, Martin Ford asegura en El ascenso de los robots que conforme la tecnología avance en su desarrollo vertiginoso y las máquinas comiencen a hacerse cargo de ellas mismas, cada vez menos personas serán necesarias para realizar cada vez más tareas. Asistentes jurídicos, periodistas, oficinistas, programadores de computadoras están a punto de ser reemplazados por robots y software inteligente. Tanto los empleos más especializados como los intermedios se evaporarán, y las familias de clase media y trabajadora se verán en mayores dificultades. Podrá haber un desempleo masivo y una gran desigualdad. Pero esta vez, capacitar y educar no será la solución. ¿Verá el futuro una prosperidad amplia o niveles catastróficos de desigualdad e inseguridad económica? Una lectura indispensable para cualquiera que desee comprender lo que implica la tecnología acelerada para sus propios prospectos económicos, los de sus hijos, y de la sociedad como un todo.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 66
  },
  {
    "id": 513,
    "titulo": "Como Esconder Un León",
    "autor": "Helen Stephens",
    "isbn": "9,78845E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788448850784.jpg",
    "descripcion": "¿Dónde esconderá una niña muy pequeña un león muy grande? Un día cualquiera, un león vino al pueblo para comprar un sombrero... Pero la gente del pueblo se alarmó un poco y empezó a perseguirlo. Así es como Iris encuentra al león escondido en su casita de muñecas.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 256
  },
  {
    "id": 1278,
    "titulo": "365 Experimentos De Ciencia",
    "autor": "Autores Varios",
    "isbn": "9,78996E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789962045373.jpg",
    "descripcion": "¿El científico que llevas dentro sueña con hacer experimentos día y noche? ¡Tenemos la solución perfecta para ti! 365 Experimentos de ciencias te trae una enorme lista de documentos que saciarán tu sed científica y despertarán al pequeño Einstein en ti. Pueden ser explosiones, experimentos magnéticos y de luces o una mezcla simple de colores, los hemos juntado todos en un solo libro. ¡Embárcate y viaja a través del libro y empieza a hacer experimentos!",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 201
  },
  {
    "id": 295,
    "titulo": "El Segundo Sexo",
    "autor": "Simone De Beauvoir",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588773575.jpg",
    "descripcion": "¿En qué habrá afectado a nuestra existencia el hecho de ser mujeres? ¿Qué oportunidades, exactamente, nos han sido dadas y cuáles nos han sido negadas? ¿Qué pueden esperar nuestras hermanas más jóvenes y en qué sentido hay que orientarlas? Es chocante que el conjunto de la literatura femenina esté animado en nuestros días mucho menos por una voluntad de reivindicación que por un esfuerzo de lucidez",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 87
  },
  {
    "id": 297,
    "titulo": "El Placer",
    "autor": "Guy De Maupassant",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788416291892.jpg",
    "descripcion": "¿En qué habrá afectado a nuestra existencia el hecho de ser mujeres? ¿Qué oportunidades, exactamente, nos han sido dadas y cuáles nos han sido negadas? ¿Qué pueden esperar nuestras hermanas más jóvenes y en qué sentido hay que orientarlas? Es chocante que el conjunto de la literatura femenina esté animado en nuestros días mucho menos por una voluntad de reivindicación que por un esfuerzo de lucidez",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 148
  },
  {
    "id": 2297,
    "titulo": "Filosofía Para Bufones",
    "autor": "Pedro González Calero",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786077478171.jpg",
    "descripcion": "¿Es compatible la filosofía con el humor? ¿Es posible aprender filosofía a carcajadas? En este libro desternillante el lector es invitado a un viaje por la historia de la filosofía y las vidas de los filósofos, en el que se encontrará con el malhumor de la esposa de Sócrates, los sueños de Maquiavelo, las opiniones de Kant sobre el matrimonio, las despiadadas mordacidades de Nietzsche, la deducción lógica de Russell de que él y el Papa son la misma persona, la agresividad de Wittgenstein atizador en mano...",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 78
  },
  {
    "id": 1821,
    "titulo": "A Sir Phillip, Con Amor (Bridgerton 5)",
    "autor": "Julia Quinn",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585531123.jpg",
    "descripcion": "¿Es posible enamorarse de alguien a quien no has visto nunca? Eloise, la pequeña de la familia Bridgerton, está a punto de descubrirlo. Hasta que se casó Penélope, su íntima amiga, no había sentido sobre sus delicados hombros el peso de la soltería. Pero ahora, un impulso inexplicable la empuja a cometer una locura, dejar Londres y presentarse en casa de un hombre al que sólo conoce por carta... y que quiere casarse con ella. Claro que cuando conoce a Sir Phillip las ilusiones se vienen abajo como un castillo de naipes: su príncipe azul resulta algo rudo, serio... y además tiene dos hijos que son auténticos diablos. Pero Eloise ha detectado  también una pasión latente bajo la piel, que no está dispuesta a dejar escapar, con un poco de ayuda de su extraordinaria familia.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 21
  },
  {
    "id": 1919,
    "titulo": "Todo Este Tiempo",
    "autor": "Rachael Lippincott",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585211780.jpg",
    "descripcion": "¿Es posible encontrar el amor después de perderlo todo? Una intensa y reveladora historia de amor que te hará creer en el destino. Kyle y Kimberly han sido la pareja perfecta durante todo el instituto, pero la noche de la graduación Kimberly corta con él, su coche se estrella y cuando Kyle se despierta tiene una lesión cerebral, Kimberly está muerta y nadie en su vida podría entenderlo, hasta Marley. Marley sufre por su propia pérdida, de la que se siente culpable. Mientras Kyle y Marley tratan de curarse las heridas el uno al otro, sus sentimientos se hacen más fuertes.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 163
  },
  {
    "id": 175,
    "titulo": "El Mundo Y Sus Demonios",
    "autor": "Carl Sagan",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/portada_el-mundo-y-sus-demonios.jpg",
    "descripcion": "¿Estamos al borde de una nueva edad oscura de irracionalismo y superstición? En este libro conmovedor y argumentado con brillantez, el científico de renombre internacional Carl Sagan demuestra que el pensamiento científico es necesario para salvaguardar nuestras instituciones democráticas y nuestra civilización técnica. El mundo y sus demonios es su libro más personal y está más lleno de historias humanas entrañables y reveladoras que todo lo escrito por Sagan anteriormente.",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 231
  },
  {
    "id": 280,
    "titulo": "Insólitas Parejas",
    "autor": "Daniel Samper Pizano",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585549326.jpg",
    "descripcion": "¿Existe una fuerza más dominante que el poder, el dinero, la religión y la libertad? Sí: el amor... sobre todo adobado con el sexo. La Historia se encarga de demostrarlo con ejemplos de enamoramientos insólitos, y a veces múltiples, que han sostenido o derrumbado imperios, hecho felices o infelices a muchas personas y desatado o esclavizado la capacidad creativa de cientos de artistas. Este libro ofrece doce historias genuinas de amores potentes e insólitos que son, al mismo tiempo, fascinantes aventuras sentimentales. Entre ellas:",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 89
  },
  {
    "id": 669,
    "titulo": "Cinco Semanas En Globo (Td)",
    "autor": "Julio Verne",
    "isbn": "9,78849E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788490566244.jpg",
    "descripcion": "¿Explorar África en globo? Con el Victoria y dos intrépidos compañeros, el doctor Fergusson se propone triunfar donde han fracasado otras grandes expediciones. Juntos vivirán una extraordinaria aventura llena de dificultades y peligros.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 263
  },
  {
    "id": 1104,
    "titulo": "Quien Te Llorara Cuando Mueras?",
    "autor": "Robin Sharma",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789586397315.jpg",
    "descripcion": "¿Ha removido algo en tu interior esta perla de sabiduría? ¿Sientes que la vida se te escapa tan deprisa que nunca tendrás la oportunidad de vivir con la intensidad, la felicidad y la alegría que mereces? En este manual, ameno y lleno de sabiduría, Robin S. Sharma ofrece sencillas soluciones a los problemas más complejos de la vida, desde un poco conocido método para combatir el estrés y la preocupación hasta un eficaz modo de disfrutar la vida, al tiempo que se crea un legado perdurable.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 232
  },
  {
    "id": 944,
    "titulo": "Lo Que No Tiene Nombre",
    "autor": "Piedad Bonnett",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789587585339.jpg",
    "descripcion": "¿Hasta dónde puede llegar la literatura? En este libro dedicado a la vida y la muerte de su hijo Daniel, Piedad Bonnett alcanza con las palabras los lugares más extremos de la existencia. La naturalidad y la extrañeza conviven en sus páginas igual que en su mirada conviven la sequedad de la inteligencia y el latido más intenso de la emoción. Buscar respuestas es sólo un modo de hacerse preguntas, de negociar con las preguntas, de saber cuántas preguntas caben en una obsesión.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 75
  },
  {
    "id": 450,
    "titulo": "Todos Los Cuentos Rus",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588894188.jpg",
    "descripcion": "¿Hasta qué punto un niño puede tener miedo de sus propias pesadillas? ¿Cuánto tiempo sería capaz de aguantar sin dormir? ¿Quién cuida de los más pequeños mientras están con sus más terribles miedos? Rush Smith es un apasionado de las historias. Siempre conectado, ha conseguido que las suyas hayan llegado a cientos de miles de personas a través de su canal de Youtube.Cuando era pequeño, tenía miedo a los monstruos. En este libro escribe sobre ellos.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 24
  },
  {
    "id": 1332,
    "titulo": "Las mujeres de César",
    "autor": "Colleen Mccullough",
    "isbn": "9,78841E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/portada_las-mujeres-de-cesar_colleen-mccullough_201505260956.jpg",
    "descripcion": "¿Héroe o canalla? Éste es el retrato de la ascensión de Cayo Julio César hasta los lugares más prominentes de su mundo, una ascensión jalonada de conquistas tanto políticas como amorosas.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 26
  },
  {
    "id": 1933,
    "titulo": "Enséñale A Tu Ansiedad Quien Manda",
    "autor": "Philip Pullman",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585549753.jpg",
    "descripcion": "¿La ansiedad está controlando tu vida? ¿Determina a dónde vas, qué haces o con quién pasas el tiempo? ¿Te mantiene atrapado en una burbuja de miedo y pánico? La ansiedad surge en cualquier momento y lugar",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 264
  },
  {
    "id": 1507,
    "titulo": "Correspondencia 1970-1973",
    "autor": "Andrés Caicedo Estela",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/portada_correspondencia-1970-1973_andres-caicedo-estela_202002281858.jpg",
    "descripcion": "¿Las cartas forman parte de su obra o es preferible destruirlas antes que dejar pistas para la posteridad de los secretos develados a sus destinatarios? En el caso de Andrés Caicedo (Cali, Colombia. 1951–1977) el asunto se multiplica puesto que, hasta el viernes 4 de marzo, el día de su suicidio, el escritor no dejaría de comunicarse, con un afán sin tregua, a través del refugio de la correspondencia. Las cartas, para Caicedo, se convirtieron en otra manera de practicar la urgencia de su literatura, tal como lo hizo a través del teatro, los guiones, la crítica de cine, los cuentos, la poesía y la novela. Para Caicedo, escribir cartas era una necesidad que se confundía en la disciplina extrema con la que abordó sus ficciones. Como en el caso de su admirado H. P. Lovecraft, Caicedo no solo dejó constancia de su paso por el mundo a través de extensas cartas, sino que sacó copias de todas ellas en papel carbón y las dejó en sus archivos debidamente organizadas para un futuro improbable.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 246
  },
  {
    "id": 2267,
    "titulo": "Como Gestionar Tu Tiempo",
    "autor": "HBR",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/unnamed-4.jpg",
    "descripcion": "¿Parece que nunca tienes suficiente tiempo para hacerlo todo? Mantenerse al día con las tareas, los plazos y el horario de trabajo puede resultar desalentador. Este libro te propone una serie de conceptos básicos. Con su lectura aprenderás a: evaluar cómo empleas tu tiempo actualmente",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 249
  },
  {
    "id": 775,
    "titulo": "Galería De Personajes Del Evangelio",
    "autor": "Alberto Maggi",
    "isbn": "9,78843E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788425443626.jpg",
    "descripcion": "¿Podemos acercarnos a los Evangelios a través de una lectura que despierte la fe, en lugar de requerirla ciegamente? Maggi analiza los personajes del Evangelio para ofrecer una interesante reflexión a aquellas personas que se acerquen por primera vez a ellos.La lectura no crítica presenta muchas preguntas y problemas, que dependen, en parte, del hecho de ser un texto transmitido hace dos mil años en un idioma en desuso y con imágenes derivadas de una cultura oriental muy diferente de la occidental.Esta obra reúne a los personajes del Evangelio, desde Isabel y Zacarías a Tomás y María Magdalena, bajo la óptica común de su dificultad para creer en el Dios de Jesús. De esta manera, se ofrece al lector una interesante interpretación que responde a los numerosos obstáculos de su lectura. En efecto, el ensayista y estudioso Alberto Maggi desarrolla una serie de importantes reflexiones dirigidas a las personas que intenten acercarse por primera vez a ellos, y también a los creyentes que deseen descubrir las riquezas ocultas en textos tan importantes para la vida del cristiano.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 147
  },
  {
    "id": 1361,
    "titulo": "Como Mirar",
    "autor": "Thích Nhất Hạnh",
    "isbn": "9,7885E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788499887227.jpg",
    "descripcion": "¿Podemos vernos a nosotros mismos como realmente somos? Profundo y a la vez accesible, el maestro zen Thich Nhat Hanh nos enseña el arte de observar con sabiduría nuestras suposiciones y pensamientos desenfrenados, señalando el camino para desarrollar la claridad en nuestras vidas y reconocer nuestra verdadera esencia.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 156
  },
  {
    "id": 604,
    "titulo": "Las Diosas De Cada Mujer Nva Edición -",
    "autor": "Jean Shinoda Bolen",
    "isbn": "9,7885E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788499884813.jpg",
    "descripcion": "¿Por qué algunas mujeres valoran, ante todo, el matrimonio y la familia, mientras que otras atribuyen más importancia a la independencia y a la propia realización? ¿Por qué una misma mujer se comporta, según sea el entorno, como extravertida o introvertida? Éstas y otras muchas preguntas reciben una insólita y fascinante respuesta en el presente libro. Sucede que cuanto más compleja es una mujer más probable es que tenga dentro de sí muchas \"diosas activas\". La tarea consiste en decidir cuál de ellas cultivar y cuál superar.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 136
  },
  {
    "id": 148,
    "titulo": "Hábitos Para Ser Millonario",
    "autor": "Brian Tracy",
    "isbn": "9,78849E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788494606687.jpg",
    "descripcion": "¿Por qué algunas personas son más exitosas que otras? El 95 % de todo lo que piensas, sientes, haces y logras es resultado del hábito. Simplificando y organizando las ideas, Brian Tracy, experto en temas de liderazgo, estrategia, creatividad y psicología del éxito, ha escrito magistralmente un libro de obligada lectura sobre hábitos que asegura completamente el éxito personal.",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 265
  },
  {
    "id": 616,
    "titulo": "¿Por Que Hacemos Lo Que Hacemos?",
    "autor": "John Bargh",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585477131.jpg",
    "descripcion": "¿Por que hacemos lo que hacemos? por Bargh John , Entre anécdotas sorprendentes y maravillosos descubrimientos, el doctor Bargh revela lo que sabe ahora la ciencia acerca de la fascinante influencia del inconsciente en hechos clave de nuestra vida como la elección de pareja, qué compramos, dónde vivimos, nuestro rendimiento en los exámenes y mucho más. Destinado a ser un best seller, ¿Por qué hacemos lo que hacemos? Es una profunda introducción al mundo que existe bajo la superficie de nuestra conciencia. Un libro fascinante de lectura obligada para curiosos, en cuya trascendental investigación se han basado éxitos de venta como Inteligencia intuitiva y Pensar rápido, pensar despacio.¿Por qué hacemos lo que hacemos?. Por John Bargh. El poder del inconsciente. Este es el libro de psicología más emocionante y trascendental que se ha escrito en los últimos veinte años. Revolucionario, novedoso y brillante.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 75
  },
  {
    "id": 1062,
    "titulo": "El Amor De Tu Vida",
    "autor": "Rut Nieves",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584285706.jpg",
    "descripcion": "¿Por qué hay personas que encuentran pareja tan fácilmente y otras no? ¿Por qué algunas personas disfrutan de relaciones estables y apasionantes y otras no? ¿Por qué unos tienen «éxito» en el amor y otros no? Nada de lo que has vivido ha sido casual. Tu forma de relacionarte se configuró durante tu infancia. ¿Qué opinaban tus padres del amor? ¿Qué opinaban las mujeres de tu familia de los hombres? ¿Qué opinaban los hombres de tu familia de las mujeres? ¿Cómo se trataban? Todo lo que has vivido es el fruto de la herencia cultural y transgeneracional que recibiste y de las conclusiones que sacaste durante tu infancia acerca de ti mismo, del amor, de los hombres y de las mujeres.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 252
  },
  {
    "id": 1761,
    "titulo": "Mi Primer Gran Libro Del Tiempo",
    "autor": "Karen De Seve",
    "isbn": "9,78848E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/mi-primer-gran-libro-del-tiempo_655bf201_500x514.jpg",
    "descripcion": "¿Por qué nieva? ¿Cómo funciona un arcoíris? ¿Por qué en algunos lugares hace calor y en otros frío? Este divertido libro de consulta responde a estas preguntas y a muchas más, a la vez que introduce a los niños en el desconocido y maravilloso mundo del clima",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 92
  },
  {
    "id": 1431,
    "titulo": "P.N.L. Introduccion A La PNL",
    "autor": "Joseph O'Connor",
    "isbn": "9,78848E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788479530969.jpg",
    "descripcion": "¿Por qué unas personas parecen más dotadas que otras? La Programación Neurolingüística le enseña a comprender los éxitos propios y ajenos de modo que pueda obtenerlos cada vez que se lo proponga.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 38
  },
  {
    "id": 933,
    "titulo": "El Poder De La Acción",
    "autor": "Paulo Vieira",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788416720590.jpg",
    "descripcion": "¿Por qué vivir atrapado en un trabajo que no te satisface, seguir arrastrando esos kilos de más, conformarte con una zona gris en lugar de expresar todo tu potencial? Sea como sea tu vida ahora mismo, has venido al mundo para conocer el éxito, la abundancia y la felicidad. Es posible que aún no lo sepas, puede que te cueste creerlo, pero eso no cambia la realidad: albergas un poder inmenso que puedes y debes despertar. Paulo Vieira, líder en transformación personal y creador de la metodología Coaching Integral Sistémico, pone en tus manos su poderoso método para lograr cambios extraordinarios en muy poco tiempo. Un trabajo estructurado, moderno y con base científica que te ayudará a reprogramar tu mente y tu cuerpo en coherencia con tus aspiraciones.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 119
  },
  {
    "id": 1175,
    "titulo": "El Libro Mítico De Los Porqués",
    "autor": "Autores Varios",
    "isbn": "9,78987E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789873202902.jpg",
    "descripcion": "¿Porque algunos pájaros tienen plumas de colores y otros no? El mundo que nos rodea está lleno de secretos como este, y cada pueblo a contestado de manera diferente a esos misterios que plantea la curiosidad. En este libro encontrarán respuesta a esas preguntas, siguiendo la ruta de los cuentos más originales y sorprendentes.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 119
  },
  {
    "id": 776,
    "titulo": "Fuera De Serie",
    "autor": "Malcolm Gladwell",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789589219713.jpg",
    "descripcion": "¿Qué diferencia a quienes hacen algo especial en la vida de quienes no lo hacen? Fuera de serie explora las curiosas historias de los grandes jugadores de fútbol",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 224
  },
  {
    "id": 333,
    "titulo": "Historia De La Belleza",
    "autor": "Umberto Eco",
    "isbn": "9,7885E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788499087016.jpg",
    "descripcion": "¿Qué es la belleza?, ¿cómo nació ese concepto?, ¿cómo ha evolucionado a lo largo de los siglos? A estas y otras muchas preguntas contesta Umberto Eco con su habitualerudición, pero también en un tono didáctico y ameno, un testimonio de la evolución de la belleza a través de los siglos. La obra va acompañada de extraordinarias ilustraciones que dan luz a las palabras del autor. Un libro de formato especial y una verdadera joya: un texto imprescindible en cualquier biblioteca.",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 261
  },
  {
    "id": 486,
    "titulo": "¿Qué Es La Política?",
    "autor": "Hannah Arendt",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584270306.jpg",
    "descripcion": "¿Qué es la política?. Por Hannah Arendt. Publicado por paidós. Del grupo planeta. Este libro, de una honestidad intelectual admirable, es un intento por comprender, el peligroso y a menudo brutal choque del hombre moderno con la crudeza de los hechos. Breve, denso y profundo, es este libro.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 83
  },
  {
    "id": 617,
    "titulo": "En La Mente De Un Gato",
    "autor": "John Bradshaw",
    "isbn": "9,78849E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788491873198.jpg",
    "descripcion": "¿Qué es lo que piensan los gatos? Convivimos con ellos desde hace diez mil años y sigue siendo una pregunta para la que seguimos buscando respuesta. En este asombroso libro, John Bradshaw por fin arroja luz sobre la cuestión. A través de casos particulares, datos biológicos e información histórica, Bradshaw nos ofrece las claves para desvelar los misterios de estos fascinantes felinos.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 201
  },
  {
    "id": 1891,
    "titulo": "¿Qué Es Un Autor?",
    "autor": "Michel Foucault",
    "isbn": "9,77033E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/977032952400.jpg",
    "descripcion": "¿Qué importa quién habla? En esa indiferencia se afirma el principio ético, tal vez el más fundamental, de la escritura contemporánea. La borradura del autor se ha vuelto de aquí en más un tema cotidiano para la crítica. Pero lo esencial no es constatar una vez más su desaparición",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 81
  },
  {
    "id": 1264,
    "titulo": "Atlas Ilustrado De Dibujo Pintura Desnudo",
    "autor": "Autores Varios",
    "isbn": "9,78847E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788467717389.jpg",
    "descripcion": "¿Qué necesita un desnudo para convertirse en una obra de arte? Con este libro podrás descubrirlo, ya que tiene muy en cuenta que la representación del desnudo lleva implicadas toda una serie de factores técnicos y estéticos, e incluso sentimentales, ninguno de los cuales pueden obviarse.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 194
  },
  {
    "id": 1514,
    "titulo": "Legado De Amor",
    "autor": "Elsa Lucia Arango",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/legado-de-amor.jpg",
    "descripcion": "¿Qué ocurre cuando morimos? En sus libros anteriores, la doctora y autora best seller Elsa Lucía Arango E. ha respondido los interrogantes esenciales para aliviar el proceso de duelo de miles de personas. En esta ocasión, la autora acompaña paso a paso a los lectores a través de un viaje de descubrimiento único en el que podrán hacer una revisión de su vida personal que les permitirá sanar interiormente y, además, dejar por escrito deseos, reflexiones y mensajes de amor, de perdón, de gratitud, y a la vez especificar por anticipado los detalles y las respuestas a varias preguntas que pueden surgir después de morir. El Legado de amor es una herramienta íntima e indispensable para todo aquel que busca vivir con plenitud y partir en armonía y en paz con el mundo terrenal.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 266
  },
  {
    "id": 36,
    "titulo": "El Viaje",
    "autor": "Amanda Hocking",
    "isbn": "9,78607E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786070724534.jpg",
    "descripcion": "¿Qué pasaría si todo tu mundo estuviera construido sobre una mentira?Cuando Wendy Everly tenía seis años su madre intentó matarla, convencida de que era un monstruo. Once años después, Wendy descubre que quizá su madre tenía razón...áCon la ayuda de un misterioso chico llamado Finn Holmes, Wendy empieza una nueva vida en un mundo que nunca creyó que existiera: un lugar de una belleza extrema, pero terriblemente peligroso... Un mundo del que Wendy no está segura de querer formar parte.áEsta es la primera parte de la Trilogía Trylle, que cuenta el viaje de autodescubrimiento de una adolescente, dentro de una fantasía urbana.áLa autora ha sido un ejemplo a nivel mundial, pues saltó a la fama literaria luego de autopublicarse en Amazon y lograr vender libros que se han traducido a más de diez idiomas.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 209
  },
  {
    "id": 1006,
    "titulo": "El Ladrón Del Rayo- Dioses Del Olimpo 1",
    "autor": "Rick Riordan",
    "isbn": "9,7885E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788498386103.jpg",
    "descripcion": "¿Qué pasaría si un día descubrieras que, en realidad, eres hijo de un dios griego que debe cumplir una misión secreta? Pues eso es lo que le sucede a Percy Jackson, que a partir de ese momento se dispone a vivir los acontecimientos más emocionantes de su vida: Percy es nada menos que un semidiós, es decir, el hijo de un dios y una mortal. Y como tal ha de descubrir quién ha robado el rayo de Zeus y así evitar que estalle una guerra en el monte Olimpo. Para cumplir la misión contará con la ayuda de sus amigos Grover, un joven sátiro, y Annabeth, hija de Atenea. El creador de la serie, Rick Riordan, une sus fuerzas con varios de los grandes nombres del mundo del cómic para contar la historia de un chico que debe desenmarañar una intriga más poderosa que los propios dioses.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 231
  },
  {
    "id": 2025,
    "titulo": "Exhalación",
    "autor": "Ted Chiang",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/spe10567_g.jpg",
    "descripcion": "¿Qué pasaría si un inocente juguete dinamitara nuestra noción de libre albedrío? ¿Y si fuera posible ponerse en contacto con versiones de nosotros mismos en otras líneas temporales? Si creáramos mascotas virtuales provistas de una inteligencia artificial que les permitiera aprender como si fueran niños humanos, ¿qué clase de compromiso ético deberíamos asumir con su educación y su futuro? ¿Y qué ocurriría si pudiéramos visionar cualquier episodio de nuestra vida tal como sucedió, sin el matiz afectivo y el sesgo interpretativo de lo que llamamos «recuerdos»? No importa cuál sea el tema que trate Ted Chiang en sus narraciones, siempre demuestra una formidable habilidad para indagar en los enigmas de la condición humana y abordar los conflictos éticos que la relación con la tecnología plantea en nuestra existencia. Lejos del enfoque distópico hoy predominante en las narraciones futuristas, las historias de Chiang muestran una perspectiva abiertamente positiva y vitalista, delineando preguntas filosóficas de un enorme calado humano. Ted Chiang es uno de los nombres insoslayables de la ciencia ficción, género en el que desde hace años goza del más sólido prestigio, como atestigua la infinidad de premios que su obra ha recibido",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 150
  },
  {
    "id": 20,
    "titulo": "En La Mente De Un Perro",
    "autor": "Alexandra Horowitz",
    "isbn": "9,78849E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788490565346.jpg",
    "descripcion": "¿Qué piensan los perros? ¿Cómo se relacionan con el mundo que los rodea? ¿Cómo interaccionan con los humanos? ¿Qué les dicen sus sentidos? La autora de este libro, psicóloga cognitiva que lleva años trabajando con animales, se introduce en la mente de un perro y nos explica qué ve, huele, siente... Y las conclusiones son en muchos casos sorprendentes. Imprescindible para los amantes de los perros, pero también para cualquiera que esté interesado por la ciencia, este fascinante ensayo nos explica por qué un perro siente el impulso irrefrenable de perseguir un ciclista, cómo es capaz de oler no solo la comida sino también la tristeza de los humanos, cómo su oído le permite escuchar la vibración de los insectos al volar o el zumbido de un fluorescente... En definitiva, cómo se ve el mundo a través de los ojos de un perro.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 51
  },
  {
    "id": 272,
    "titulo": "Cloe Y Su Unicornio, Amigas Sobre Ruedas",
    "autor": "Dana Simpson",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585690592.jpg",
    "descripcion": "¿Qué puede haber más mágico que un unicornio con patines? ¡La amistad entre Cloe y Caléndula Nariz Celestia! Ya ha pasado un año desde que Cloe y Caléndula se convirtieron accidentalmente en amigas, pero las cosas no han cambisdo mucho",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 235
  },
  {
    "id": 2147,
    "titulo": "Geografía Doméstica",
    "autor": "Margarita Cuéllar Barona",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/portada_geografia-domestica_margarita-cuellar_202105272254-scaled.jpg",
    "descripcion": "¿Qué relación establecemos con los objetos que nos han rodeado por décadas? ¿Cómo funciona nuestra memoria cuando cada uno de ellos activa un viaje hacia el pasado? En su primera novela, Margarita Cuéllar, se hace dueña de una voz que reflexiona sobre la vida y la domesticidad a partir de los objetos cotidianos y la relación que guardamos con ellos la memoria que encierran los enseres, los lugares, las películas o los libros es el punto de partida para hundirse en preguntas más complejas por el feminismo, la maternidad, el amor y la muerte. En la tradición de Vivian Gornick, una novela que es un ensayo y un ensayo que es una declaración de principios sobre la vida doméstica y sus virtudes y dificultades.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 194
  },
  {
    "id": 1490,
    "titulo": "Freakonomics",
    "autor": "Stephen Dubner, Steven D. Levitt",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/freakonomics-D_NQ_NP_793774-MCO31627690276_072019-F.jpg",
    "descripcion": "¿Qué resulta más peligroso: una pistola o una piscina? ¿Qué tienen en común un maestro de escuela y un luchador de sumo? ¿Por qué continúan los traficantes de drogas viviendo con sus madres? ¿En qué se parecen el Ku Kux Klan a los agentes inmobiliarios? Quizás éstas no sean las típicas preguntas que se formula un experto en economía, pero Steven D. Levitt y Stephen J. Dubner no son unos economistas muy típicos. Se trata de especialistas que estudian la esencia y los enigmas de la vida cotidiana y cuyas conclusiones, con frecuencia, ponen patas arriba la sabiduría convencional. A través de ejemplos prácticos y de una sarcástica perspicacia, Levitt y Dubner demuestran que la economía, en el fondo, representa el estudio de los incentivos: el modo en que las personas obtienen lo que desean, o necesitan, especialmente cuando otras personas desean o necesitan lo mismo.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 257
  },
  {
    "id": 637,
    "titulo": "El Jardín De Newton",
    "autor": "Jose Manuel Sanchez Ron",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786077474708.jpg",
    "descripcion": "¿Qué sería de nuestras vidas si no poseyéremos ningún conocimiento científico, si no dispusiéramos de instrumento alguno construido con la ayuda de la ciencia? ¿Cómo habríamos sobrevivido sin conocer el origen y el comportamiento de las enfermedades que nos afectan? ¿Qué clase de mundo sería el que ignorara la dinámica de los movimientos físicos o las leyes de las combinaciones químicas? Es evidente que sin el conjunto de conocimientos y procedimientos que agrupamos bajo el nombre común de \"ciencia\", otra, muy distinta, habría sido la historia de la humanidad. Al concluir la lectura de este libro, quienes se hayan acercado a él sabrán algo no solo de la historia de la ciencia, sino también de la propia ciencia, de lo que es y de lo que representa.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 48
  },
  {
    "id": 998,
    "titulo": "Leopardo Al Sol",
    "autor": "Laura Restrepo",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588940274-1.jpg",
    "descripcion": "¿Qué sucede cuando ante la ausencia de justicia florece el sofisticado e inclemente arte de la venganza? Por un lío de faldas, Nando Barragán da muerte a su primo hermano, Adriana Monsalve, y éste es el detonante de una saga marcada por un férreo código de honor. Restrepo construye de manera magistral un thriller en el que arraigados valores tribales y ancestrales ritos de guerra se enfrentan al crudo pragmatismo sicarial de la modernidad, donde el dinero irrumpe como arma letal. Leopardo al Sol surge de una realidad brutal: de los testimonios de aquellos que asistieron a la guerra y quedaron para contarla.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 121
  },
  {
    "id": 640,
    "titulo": "El Hombre Duplicado",
    "autor": "José Saramago",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789589016053.jpg",
    "descripcion": "¿Qué sucede cuando Tertuliano Máximo Alfonso descubre a sus treinta y ocho años que en su ciudad vive un individuo que es su copia exacta y con el que no le une ningún vínculo de sangre?",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 37
  },
  {
    "id": 483,
    "titulo": "Mañanas Milagrosas",
    "autor": "Hal Elrod",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584279392.jpg",
    "descripcion": "¿Qué tienen en común Tim Cook, el director de Apple, Anna Wintour, la directora de Vogue US y el fundador de Virgin, Richard Branson? El éxito, Por supuesto,pero sobre todo, un secreto bien guardado: todos ellos se levantan antes del amanecer y se dedican un tiempo a hacer deporte, meditar, aprender, crecer… ¡mejorar!, para luego comenzar la jornada laboral. Eso es lo que nos propone Hal Elrod en este libro: que nos despertemos una hora antes cada día para hacer una serie de actividades que nos aportarán más energía y motivación a nuestro día. Mañanas milagrosas es uno de esos libros que te cambian la vida. ¿Estas listo? Es hora de despertar todo tu potencial.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 116
  },
  {
    "id": 2350,
    "titulo": "Boulevard",
    "autor": "Flor M. Salvador",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585155381.jpg",
    "descripcion": "¿Quién dijo que después de la tormenta sale el sol, cuando puede haber un rayo? Luke Howland, lleno de problemas y sumido en una desesperación profunda, y Hasley Weigel, tan despistada como optimista, no se ajustan al prototipo de pareja perfecta. Como si cada uno fuese un cielo, uno es tormenta y el otro, un día soleado: él es oscuridad. Ella, un rayo de sol. Y, sin embargo, juntos decidieron ponerle nombre a lo que habían creado: un boulevard teñido de tonos grisáceos y de azules celestes y eléctricos preparándose para la tormenta. Ella era para él y él era para ella.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 115
  },
  {
    "id": 7,
    "titulo": "Marie Curie",
    "autor": "Adela Muñoz Páez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585446922.jpg",
    "descripcion": "¿Quién fue Maria Sklodowska Curie? ¿Una científica genial o una mujer ambiciosa que se aprovechó del talento de su marido? ¿Un ídolo de masas o una persona patológicamente introvertida? ¿Una esposa abnegada o una amante apasionada que destrozó a una familia? Admirada tras ser galardonada con su primer Premio Nobel, compadecida tras la muerte de Pierre Curie y ferozmente atacada tras el escándalo Langevin, fue a la vez venerada en su Polonia natal, aclamada por los estadounidenses y los franceses por el desarrollo de la radioterapia, y minusvalorada por algunos círculos científicos por su condición de mujer. Marie Curie ha pasado a la historia como la descubridora de la radiactividad, un fenómeno en la frontera entre la física y la química que revolucionó la ciencia. Fue una celosa defensora de sus descubrimientos, pero a la vez tan desprendida que no patentó ninguno. Aunque su lengua materna fue el polaco, estudió en ruso, celebró su matrimonio en francés y pronunció sus discursos más importantes en inglés.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 202
  },
  {
    "id": 345,
    "titulo": "Quien Fue Leonardo Da Vinci?",
    "autor": "Autores Varios",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585407909.jpg",
    "descripcion": "¿Quien fue...? Leonardo D Vinci. -Un niño al que le gustaba leer solo. - Un niño que escribía al revés.- Un niño que se convirtió en inventor, músico, científico y el pintor de la mundialmente conocida Mona Lisa. Todos estos y mucho más Descúbrelo en este libro.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 114
  },
  {
    "id": 2223,
    "titulo": "El Líder",
    "autor": "Jim Clifton\\, Jim Harter",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788417963088_mlvApvV.jpg",
    "descripcion": "¿Quién gestionará los equipos de trabajo en un contexto de profundos cambios?",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 241
  },
  {
    "id": 672,
    "titulo": "Miguel Strogoff (Td)",
    "autor": "Julio Verne",
    "isbn": "9,78849E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788491870074.jpg",
    "descripcion": "¿Quién podrá avisar a tiempo al hermano del zar del grave peligro que corre? Solo un hombre intrépido como Miguel Strogoff es capaz de atravesar media Rusia para cumplir con éxito esa arriesgada misión. Pero debe ir de incógnito. Si lo descubren, puede ser fatal para todos.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 101
  },
  {
    "id": 901,
    "titulo": "Cuentos Chinos",
    "autor": "Andrés Oppenheimer",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789586396325.jpg",
    "descripcion": "¿Quién presenta un panorama realista de los próximos veinte años para América Latina y quién está contando «cuentos chinos»? Para responder a esta pregunta, Andrés Oppenheimer, co-ganador del premio Pulitzer, ganador del premio Rey de España y del Ortega y Gasset, y el periodista latinoamericano más galardonado, viajó por China, Irlanda, España, Polonia, la República Checa, Estados Unidos y media docena de países de América Latina. El resultado es este libro, tan desprejuiciado como revelador de las claves de esa región tan importante para España. Con su inconfundible estilo, mezcla de crónicas de viaje, entrevistas con los principales líderes políticos, reflexiones y sentido del humor, Oppenheimer presenta su visión sobre el mundo del siglo XXI: qué países latinoamericanos tienen posibilidades de progresar y cuáles están encaminados al fracaso en el nuevo contexto internacional marcado por el auge de China como segunda potencia mundial. Con su habitual lucidez y una prosa pulida y potente, el periodista latinoamericano más influyente de la actualidad ofrece aquí un reportaje fascinante que trasciende las ideologías, rompe con el pensamiento políticamente correcto del momento y marca un rumbo sorprendentemente optimista sobre el futuro latinoamericano.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 194
  },
  {
    "id": 894,
    "titulo": "Feminismo Para Principiantes",
    "autor": "Nuria Varela",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585477483.jpg",
    "descripcion": "¿Quiénes eran las sufragistas? ¿De dónde sale el feminismo radical? ¿Por qué se habla de marxismo y feminismo como de un matrimonio mal avenido? ¿Por qué el feminismo ha sido vilipendiado y ridiculizado? ¿Por qué las feministas han sido tratadas de \"marimachos\", feas o mujeres sexualmente insatisfechas? ¿Cómo y dónde surge la expresión \"violencia de género\"? ¿En qué consiste la masculinidad tradicional? A partir de estos interrogantes, y otros muchos, Nuria Varela repasa tres siglos de hacer y deshacer el mundo, de alumbrar teorías, propuestas y liderazgos fascinantes, y narra la aventura de una agitación social que ningún otro movimiento ha conseguido mantener durante tanto tiempo.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 68
  },
  {
    "id": 2054,
    "titulo": "La Increíble Historia De La Abuela Ganster",
    "autor": "David Walliams",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585855205.jpeg",
    "descripcion": "¿Quieres conocer a la abuela de Ben?",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 179
  },
  {
    "id": 1122,
    "titulo": "Pequeño Cerdo Capitalista",
    "autor": "Sofia Macias",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585425460.jpg",
    "descripcion": "¿Quieres sacarle el mejor provecho a tu dinero? Aprende a utilizar tu dinero de forma inteligente, solucionando todas tus deudas y ahorrando sin que te llegues a dar cuenta…. Sin importar que tan hippie, yuppie y bohemio seas, evitaras fraudes y cambiaras tu vida económica al instante. Sofía Macías te trae su libro “Pequeño cerdo capitalista” donde te presenta una nueva perspectiva para ponerle orden a tus finanzas y a tu vida.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 188
  },
  {
    "id": 256,
    "titulo": "Las 4 Disciplinas De La Ejecución",
    "autor": "Chris Mcchesnei, Gin Huling, Jose Gabriel Miralles, Sean Covey",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588821238-e1683992947264.webp",
    "descripcion": "¿Recuerda la última gran iniciativa que vio languidecer en su empresa? ¿Se desplomó estrepitosamente? ¿Cedió ante la sofocante presión de otras prioridades? Da igual: para cuando se esfumó del todo, ni quien se acordara.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 240
  },
  {
    "id": 1022,
    "titulo": "Controle Su Destino",
    "autor": "Tony Robbins",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/products-8819.jpg",
    "descripcion": "¿Se deja arrastrar por circunstancias que parecen estar fuera de su control? Esa carencia de autodominio es consecuencia de múltiples factores: hábitos negativos, escaso conocimiento de los propios valores personales, dificultades en las relaciones con los demás... Todo ello causa esa angustiosa sensación de estar manejado por los otros, por «lo» otro.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 3
  },
  {
    "id": 1941,
    "titulo": "Psicología 100 Conceptos (T.D)",
    "autor": "Daniel Frings\\, Christopher Sterling",
    "isbn": "9,78909E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/fba45888e9ec38659eda6a849bbe1c60.jpg",
    "descripcion": "¿Se ha preguntado alguna vez cómo se desarrolla el proceso mental? ¿Sabe si los genes heredados podrían determinar su carácter? ¿Cómo aprenden los niños el lenguaje? La psicología es una de las ciencias sociales más relevantes, que investiga tanto la forma en que interactuamos entre nosotros como los medios a través de los cuales percibimos e interpretamos el mundo que nos rodea. Psicología abre la puerta de la mente, examinando desde la cuestiones más fundamentales sobre cómo aprendemos el lenguaje hasta los complejos debates que rodean el interrogante de lo innato frente a lo adquirido. Cada uno de los 10 capítulos se divide en 10 temas, que en conjunto ofrecen una perfecta introducción para conocer el funcionamiento de la mente.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 137
  },
  {
    "id": 1308,
    "titulo": "El Milagro Antiestrés",
    "autor": "Dr. Carlos Jaramillo",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789584287335.jpg",
    "descripcion": "¿Se siente cansado(a) durante el día? Sí-No ¿Ha tenido una reciente disminución del deseo sexual? Si-No ¿Se ha enfermado últimamente más de lo usual? Si-No ¿Le cuesta quedarse dormido(a)? Si-No ¿Ha aumentado de peso de manera inexplicable? Si-No ¿Sufre de dolores de cabeza o de migrañas frecuentes? Sí-No ¿Se despierta enérgico(a) entre la 1:00 y las 3:00 de la mañana y le cuesta volver a conciliar el sueño? Sí-No Si su respuesta a alguna de estas preguntas es sí, este libro es para usted. El nuevo título del autor de El milagro metabólico nos explica porqué el estrés es el asesino silencioso más mortal de nuestros tiempos. Todos estamos en su mira. Por eso el momento para cambiar nuestro estilo de vida es ahora.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 130
  },
  {
    "id": 32,
    "titulo": "Despeinados!",
    "autor": "Amalia Low",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585254930.jpg",
    "descripcion": "¿Será esto cierto? ¿Qué harán el león, el pollo polaco, la vaca mullida, el jabalí gigante y todos los demás animales peludos para verse bellos? Esta divertida historia viene acompañada de un código QR que te permitirá seguir el texto en versión cantada por su propia autora.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 37
  },
  {
    "id": 1059,
    "titulo": "Fangirl",
    "autor": "Rainbow Rowell",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/fangirl.jpg",
    "descripcion": "¿Será posible buscar tu propia identidad y empezar a ser tú misma si tu mundo de pronto se pone de cabeza? Los meses son diferentes en la universidad, especialmente el primer año. Suceden demasiadas cosas. Cada mes del primer año equivale a seis meses normales: son como meses de perros.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 52
  },
  {
    "id": 329,
    "titulo": "Tus Zonas Mágicas",
    "autor": "Wayne Dyer",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588773155.jpg",
    "descripcion": "¿Solo existe la realidad tangible, la que reconocemnos por nuestro sentidos? ¿No existirá también una realidad \"subyacente\", sin desarrollar en la mayoría de los seres, pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Wayne W. Dyer afirma que sí. Afirma la existencia de una realidad mágica en cada uno, una poderosa parcela espiritual que está esperando ser descubierta para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros. Con Tus zonas mágicas el lector accederá al milagro cotidiano de aproximarse a la perfección.",
    "disponible": true,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 32
  },
  {
    "id": 1521,
    "titulo": "Eclipse",
    "autor": "Stephenie Meyer",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/41kJyTexVNL._SX329_BO1204203200_.jpg",
    "descripcion": "¿Te gustaría oír mi historia, Bella? No tiene un final feliz, pero ¿cuál de nuestras existencias lo tiene? Estaríamos debajo de una lápida si hubiéramos tenido un desenlace afortunado. Bella se encuentra de nuevo en peligro: una serie de misteriosos asesinatos está sembrando el pánico en la localidad y hay un ser maligno tras ella, sediento de venganza. Además, tendrá que elegir entre su amor por Edward y su amistad con Jacob, consciente de que su decisión podrá desencadenar definitivamente la guerra entre vampiros y hombres lobo. Mientras se va acercando su graduación se le presenta una nuevo dilema mucho más complejo: vida o muerte. Pero ¿cuál es cuál?",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 58
  },
  {
    "id": 2121,
    "titulo": "Mensaje En Una Botella",
    "autor": "Nicholas Sparks",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/257ac09dfdcf1dd10b5d62c23766718b.jpg",
    "descripcion": "¿Te imaginas que te llegara un mensaje en una botella de parte del amor de tu vida a quien todavía no conoces? Theresa Osborne es una periodista de Boston que ha perdido la fe en las relaciones de pareja duraderas. Lleva tres años divorciada de su marido, quien la engañaba, cuando decide tomarse unas vacaciones. Entonces le sucede algo que le cambiará la vida, da con una botella en la playa, una botella que contiene una carta de amor en la que lo primero que lee es",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 29
  },
  {
    "id": 1163,
    "titulo": "Personas Altamente Sensibles",
    "autor": "Sylvia Harke",
    "isbn": "9,78844E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788441438873.jpg",
    "descripcion": "¿Te sientes algunas veces como si fueras de otra galaxia? Tienes la sensación de no estar hecho para este mundo?Entonces, es posible que pertenezcas al grupo de las personas altamente sensibles. Si es así, este libro puedeconvertirse en una verdadera revelación para ti. La escritora y terapeuta Sylvia Harke (ella misma es una deesas personas llamadas «PAS» [Persona Altamente Sensible])ha estudiado este fenómeno en profundidad y nos ofrece consejos prácticos de gran ayuda para el día a día.Este libro, respaldado por una gran cantidad de impactantes entrevistas y casos reales, ofrece una valiosa ayuda paratodas las personas altamente sensibles y muestra una perspectiva completamente nueva para su vida.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 299
  },
  {
    "id": 2351,
    "titulo": "Silence",
    "autor": "Flor M. Salvador",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585191426.jpg",
    "descripcion": "¿Y si la leyenda del hilo rojo no solo te lleva a una persona? Quizás el hilo rojo te conecta a todas aquellas personas con las que estás destinada, con tus padres, hermanos, amigos, amantes e incluso tu mascota. Con todas aquellas personas que serán tu alegría, tristeza, risas y llanto. Aquellas que llenarán de color tus días grises y a las que tú harás sentirse vivas. Aquellas que sin las que tu vida sería Solo silencio...",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 106
  },
  {
    "id": 2225,
    "titulo": "Las Llaves Del Éxito De Napoleón Hill",
    "autor": "Napoleón Hill",
    "isbn": "9,78844E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788441440685-2.jpg",
    "descripcion": "“Aquello que la mente pueda concebir y creer, la mente puede conseguir”. Napoleón Hill resumió su filosofía de éxito en ¡Piense y hágase rico!, uno de los libros de negocios más vendidos de la historia. Ahora, en Las llaves del Exito de Napoleón Hill, sus principios se amplían en detalle por primera vez, con consejos concretos sobre su uso e implementación. Compilado a partir de los materiales de enseñanza, conferencias y artículos del propio Napoleón Hill. Este libro proporciona ejercicios mentales, técnicas de autoanálisis y consejos directos para cualquiera que busque mejoras personales o financieras. Además de los muchos ejemplos personales de la vida real de Napoleón Hill, de sus principios en acción, también hay ejemplos de gente actual de éxito como Bill Gates, Peter Lynch y Donna Karan. Ningún otro libro de Napoleón Hill ha abordado estos 17 principios de una forma tan completa y precisa. El libro ideal para todos los seguidores de Napoleón Hill y para aquellos que lo descubren cada año, Las llaves del Exito de Napoleón Hill prometen ser una guía valiosa e importante en el camino hacia el éxito y la riqueza.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 240
  },
  {
    "id": 2003,
    "titulo": "El Hombre Maquina, El Hombre Planta Y Otros Escritos",
    "autor": "Julien Offray De La Mettrie",
    "isbn": "9,78987E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/hombre.jpg",
    "descripcion": "“Dado que todas las facultades del alma dependen de la organización misma del cerebro y de todo el cuerpo, a tal punto que no son evidentemente otra cosa sino esta organización misma, ¡he aquí una máquina bien iluminada! Pues aun cuando sólo el hombre hubiera recibido en herencia la ley natural, ¿sería menos, por eso, una máquina? [...] Puesto que el pensamiento se desarrolla evidentemente con los órganos, ¿por qué la materia de la cual éstos están hechos no podría ser capaz de experimentar remordimientos, siendo que puede adquirir, con el tiempo, la facultad misma de sentir? El alma no es, por consiguiente, más que una palabra vana, de la que no se tiene idea alguna y de la que una mente sólida no debe servirse más que para nombrar aquella parte que en nosotros piensa. Una vez establecido el principio mínimo de movimiento, los cuerpos animados tienen todo cuanto les hace falta para moverse, sentir, pensar, arrepentirse y, en una palabra, para guiarse en lo físico y en lo moral.”",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 113
  },
  {
    "id": 990,
    "titulo": "Poder De La Kabbalah",
    "autor": "Rav Berg",
    "isbn": "9,78157E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9781571899941.jpg",
    "descripcion": "“El poder de la Kabbalah te muestra cómo revelar la belleza de tu espíritu y embarcarte en un viaje de autodescubrimiento y transformación”. -Deepak Chopra.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 21
  },
  {
    "id": 977,
    "titulo": "Diario De Nikki 8: Erase Una Vez Una Princesa Algo Desafortunada",
    "autor": "Rachel Renée Russell",
    "isbn": "9,78843E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788427209459.jpg",
    "descripcion": "“Érase una vez una PEDORRA…” Un momento… ¿por qué me suenan tanto todos los personajes de cuentos de hadas con los que se encuentra NiKKi?",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 201
  },
  {
    "id": 1602,
    "titulo": "Una Que Sepamos Todos",
    "autor": "Luis Pescetti",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789586655026.jpg",
    "descripcion": "“La educación tiene que ser creativa e innovadora”. Todos oímos este reclamo alguna vez, pero -cómo hacer? -De qué modo podemos acompañar las ganas de aprender de los chicos? En -Una que sepamos todos- la alegría es la clave para encender el entusiasmo por el aprendizaje y el juego, la gran puerta de entrada para conectar con el espíritu inquieto y curioso de los chicos. Con chispa de humorista, talento de escritor y mucha experiencia docente, Luis Pescetti arma una bolsa de juglar repleta de juegos musicales, de animación y de lectura en voz alta para llevar al aula, el campamento, el club y a todas partes.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 66
  },
  {
    "id": 1778,
    "titulo": "La Viuda Negra",
    "autor": "Marta Soto",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/518e2iyvtAL._SX347_BO1204203200_.jpg",
    "descripcion": "“La verdadera historia de uno de los personajes más nefastos de los últimos tiempos ´La vida y muerte de Griselda Blanco´, de Marta Soto, es la mejor investigación periodística que se ha hecho en Colombia.\" Germán Castro Caycedo Griselda Blanco fue un personaje determinante para la historia del fenómeno del narcotráfico en los últimos treinta años, pues la influencia que ejerció entre los grandes capos del narcotráfico no ha sido suficientemente valorada. Este libro nos trae revelaciones sorprendentes sobre este personaje: su historia verdadera, sus negocios, su ascendente sobre otros personajes más conocidos, sus relaciones con el establecimiento colombiano y norteamericano, la verdad sobre sus actividades luego de volver de prisión, las circunstancias de su muerte. Una investigación exhaustiva basada en testimonios reales, archivos notariales y fiscales tanto de Colombia como de los EE.UU. que revelará hechos inéditos y escabrosos sobre su accionar delictivo. Prólogo escrito por Roberto Pombo.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 129
  },
  {
    "id": 546,
    "titulo": "Steve Jobs. Lecciones De Liderazgo",
    "autor": "Walter Isaacson",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588806402.jpg",
    "descripcion": "“Las personas que están lo suficientemente locas como para pensar que pueden cambiar el mundo son las que lo cambian.”",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 17
  },
  {
    "id": 2333,
    "titulo": "1984 - Porto",
    "autor": "George Orwell",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585564787-1.jpg",
    "descripcion": "“Ninguna novela del siglo pasado ha tenido más influencia que la de 1984 de George Orwell. El título, la forma adjetiva del apellido del autor, el vocabulario del Partido todopoderoso que gobierna el super-estado de Oceanía con la ideología del Socing: doble pensamiento, agujero de la memoria , no persona, crimen de pensamiento, todos han entrado en el idioma inglés como signos instantáneamente reconocibles de un futuro de pesadilla”.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 195
  },
  {
    "id": 785,
    "titulo": "El Día Que Te Quieras",
    "autor": "María Cecilia Betancur",
    "isbn": "9,78958E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789581402946.jpg",
    "descripcion": "“No creo que vivir para seguir con vida valga la pena. Y tampoco creo que valga la pena vivir para luchar contra el sufrimiento. Simplemente, a veces hay que hacerlo. “El día que te quieras” no es una canción. Es un canto de esperanza, un regalo de fé y una caja de herramientas.La luz de la psicología científica, la realidad dolorosa de miles de consultantes y la experiencia maravillosa de otras tantas personas, han llevado a la autora a pregonar, con toda fuerza que la caracteriza.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 161
  },
  {
    "id": 1999,
    "titulo": "El Malestar Del Presente",
    "autor": "Fernando Pessoa",
    "isbn": "9,78987E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789873743276.jpg",
    "descripcion": "“Para Antonio Mora, el presente se define por un malestar que es resultado de una historia decadente. El núcleo del cual emana ese malestar, las causas de esa decadencia, y por ende la necesidad de acción, se encuentran en un origen remoto: el surgimiento del cristianismo. En este sentido, el de Mora es también, como el de Nietzsche, un método arqueológico, y al igual que para éste, el cristianismo, o mejor dicho las prolongaciones y derivaciones de su ideología, constituyen el problema central. El culto a la subjetividad, la degradación de los sentimientos y la pérdida de la noción de una realidad natural y humana, forman parte de la doctrina cristiana que, según Mora, no ha hecho más que cultivar y potenciar un hiperbólico idealismo y una subjetividad que se imagina omnipotente.”",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 140
  },
  {
    "id": 1990,
    "titulo": "Ausencia. Acerca De La Cultura Y La Filosofía Del Lejano Oriente",
    "autor": "Byung-Chul Han",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789586656344.jpg",
    "descripcion": "“Para la sensibilidad oriental ni la constancia del ser, ni la perduración de la esencia hacen a lo bello. No son ni elegantes ni bellas las cosas que persisten, subsisten o insisten. Bello no es lo que sobresale o se destaca, sino lo que se retrae o cede",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 52
  },
  {
    "id": 239,
    "titulo": "Un Curso De Milagros (Fácil)",
    "autor": "Alan Cohen",
    "isbn": "9,78848E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788479539443.jpg",
    "descripcion": "“Un Curso de Milagros” es un poderoso método de autodesarrollo espiritual que muestra a los estudiantes el camino a la sanación, el sentido y la paz interior a través del amor y el perdón. Desde su aparición y sin más publicidad que el boca oreja, el Curso ha calado en la mente y el corazón de millones de personas, que han comprobado cómo sus vidas cambiaban radicalmente a mejor. Alan Cohen, alumno y profesor de “Un Curso de Milagros” desde hace más de treinta años, simplifica las verdades universales del Curso y convierte sus principios generales en herramientas prácticas que cualquier persona podrá aplicar en su día a día. Lección a lección, el alumno comprobará cómo sus miedos se disuelven, su dolor se disipa, sus posibilidades se multiplican y los milagros empiezan a obrarse en todos los aspectos de su vida, tanto personales como sociales y profesionales.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 204
  },
  {
    "id": 1637,
    "titulo": "Camino A Macondo",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/ERH37841.jpg",
    "descripcion": "«...lo que hay entre <i>La hojarasca</i> y <i>Cien años de soledad</i> son unos quince años de fastidiarse mucho, de vivir mucho y de estar pendiente de esto todos los días, tratando de ver cómo eran las cosas.» <b>Gabriel García Márquez</b>",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 242
  },
  {
    "id": 805,
    "titulo": "Tiempos Recios",
    "autor": "Mario Vargas Llosa",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585496781.jpg",
    "descripcion": "«¿Era la historia esa fantástica tergiversación de la realidad?» Guatemala, 1954. El golpe militar perpetrado por Carlos Castillo Armas y auspiciado por Estados Unidos a través de la CIA derroca el gobierno de Jacobo Árbenz. Detrás de este acto violento se encuentra una mentira que pasó por verdad y que cambió el devenir de América Latina: la acusación por parte del gobierno de Eisenhower de que Árbenz alentaba la entrada del comunismo soviético en el continente. Tiempos recios es una historia de conspiraciones internacionales e intereses encontrados, en los años de la Guerra Fría, cuyos ecos resuenan hasta la actualidad. Un suceso que involucró a varios países y en el que algunos verdugos acabaron convirtiéndose en víctimas de la misma trama que habían ayudado a construir. En esta novela apasionante, que conecta con la aclamada La Fiesta del Chivo, Mario Vargas Llosa funde la realidad con dos ficciones: la del narrador que libremente recrea personajes y situaciones, y la diseñada por aquellos que quisieron controlar la política y la economía de un continente manipulando su historia.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 102
  },
  {
    "id": 1931,
    "titulo": "Gabriel García: Historia De Un Deicidio",
    "autor": "Mario Vargas Llosa",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585118584.jpg",
    "descripcion": "«<strong>Cada novela es un deicidio secreto, un asesinato simbólico de la realidad</strong>.» Publicado a comienzos de la década de los setenta y desaparecido de las librerías desde hace muchos años, este ensayo, que en su origen fue la tesis que le valió a Vargas Llosa en 1971 el título de doctor por la Universidad Complutense de Madrid, muestra la admiración del Nobel peruano por García Márquez y por su novela Cien años de soledad . En él se analiza en profundidad la obra del autor colombiano, compañero de Vargas Llosa en el boom de la literatura latinoamericana. «Obsesiva",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 152
  },
  {
    "id": 470,
    "titulo": "El Decamerón",
    "autor": "Giovanni Boccaccio",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588925912-1.jpg",
    "descripcion": "«A una breve tristeza (digo breve porque se contiene en pocas líneas) seguirán prestamente la dulzura y el placer.»",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 246
  },
  {
    "id": 677,
    "titulo": "Fogonero, El",
    "autor": "Franz Kafka",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788415717522.jpg",
    "descripcion": "«Al entrar en el puerto de Nueva York a bordo de un barco que se iba deteniendo, Karl Roßmann, un joven de diecisiete años al que sus padres pobres habían enviado a América por tener un hijo con una criada que lo había seducido, creyó ver la Estatua de la diosa Libertad, que divisaba desde hacía un buen rato, como si estuviera dentro de un rayo de sol que fulgurara de repente.» Así comienza El fogonero, que se publicó como libro independiente en 1913 y terminó siendo el primer capítulo de El desaparecido, la inacabada novela de Kafka. Este relato, magníficamente ilustrado por Max, contiene elementos característicos de la narrativa del autor checo: todos estamos en manos de un destino que no controlamos. El joven Roßmann defenderá con vehemencia al fogonero porque considera que ha sido tratado injustamente, y de su viaje por el interior del barco, que se puede ver como un encuentro con las estructuras del poder, saldrá airoso gracias a un inesperado suceso... «Como esos protagonistas de Kafka no son verdaderas personas, nos parece como si cada uno de nosotros recibiera su llamada y su exhortación. Y es que ese ser humano de buena voluntad puede ser cualquiera, puede ser todos, quizás incluso tú y yo.» Hannah Arendt",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 130
  },
  {
    "id": 211,
    "titulo": "Cuentos Imprescindibles (Chejov)",
    "autor": "Antón Pávlovich Chéjov",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588925714.png",
    "descripcion": "«Casi siempre la máxima expresión de la felicidad o de la desgracia es el silencio.»",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 54
  },
  {
    "id": 734,
    "titulo": "Nunca Te Pares",
    "autor": "Phil Knight",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588821337.jpg",
    "descripcion": "«Conozco a Phil Knight desde que era niño, pero en realidad no lo descubrí hasta que abrí este magnífico libro tan personal. Lo mismo me ha ocurrido con Nike. Había usado su material con orgullo, pero no era consciente del conjunto de logros extraordinarios, innovación, supervivencia y triunfo, que hay detrás del logo de esta marca. Sincera, entretenida y elegante, esta es una memoria para todos aquellos a quienes les guste el deporte, pero sobre todo para quienes adoran las memorias.» Andre Agassi, autor del bestseller Open «Nunca te pares es una magnífica historia sobre la suerte, el coraje, el aprendizaje y la alquimia mágica de un puñado de personajes excéntricos que se reunieron para crear Nike. Las lecciones que encontramos en este libro acerca de la emprendeduría y los obstáculos que vamos encontrando cuando queremos crear algo nuevo no tienen precio.» Abraham Verghese, autor de Hijos del ancho mundo «Una conmovedora y entretenida aventura, una auténtica odisea con mucho que enseñar sobre innovación y creatividad. Phil Knight nos lleva hasta los inicios de la marca Nike y recuerda cómo tuvo que suplicar para conseguir dinero de unos bancos muy reacios y cómo tuvieron que trabajar juntos para construir algo único y revolucionario. Una inspiración para quienes tengan sueños poco convencionales.» Michael Spence, premio nobel de Economía",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 247
  },
  {
    "id": 335,
    "titulo": "El Superhombre De Masas",
    "autor": "Umberto Eco",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/81TX4qHHaL.jpg",
    "descripcion": "«Creo que se puede afirmar que la pretendida superhumanidad de Nietzsche tiene por origen y modelo doctrinal no a Zaratustra, sino al conde de Montecristo de Dumas.» Eco parte de esta afirmación de Gramsci para estudiar a los superhombres de las novelas populares, de Rocambole a Montecristo, de Arsène Lupin a James Bond, de Tarzán a Superman, sin olvidar a Rodolphe de Gerolstein, el príncipe de Los misterios de París. ¿Por qué y cómo se leen las novelas folletinescas? ¿Qué mecanismos entran en juego en su estructura narrativa? ¿Cómo funciona la ideología de la consolación (el héroe consuela al lector de no ser un superhombre)? Estas son algunas de las preguntas que se plantea Umberto Eco en esta recopilación de ensayos magistrales.",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 37
  },
  {
    "id": 1034,
    "titulo": "Las Mujeres Que Aman Demasiado",
    "autor": "Robin Norwood",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585654334.png",
    "descripcion": "«Cuando estar enamorada significa sufrir, es que estamos amando demasiado. Cuando la mayoría de nuestras conversaciones con amigas íntimas son acerca de él, de sus problemas, ideas, acciones y sentimientos, cuando casi todas nuestras frases comienzan con \"él...\", es que estamos amando demasiado. Cuando disculpamos su mal humor, su indiferencia y sus desaires e intentamos justificarlo o incluso convertirnos en su terapeuta, es que estamos amando demasiado.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 7
  },
  {
    "id": 936,
    "titulo": "Estamos Todas Bien",
    "autor": "Penyas Ana",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788416131341.jpg",
    "descripcion": "«Cuando le dije a mi abuela Maruja que iba a hacer un cómic basado en su vida, me respondió que mejor escribiera una historia de amor. Cuando le dije lo mismo a mi abuela Herminia, se alegró mucho y me dijo“sí, claro, nena”. Así que, grabadora en mano, me fui a ver a mi abuela Maruja para que me explicara, por ejemplo, lo que escondía ese cuadro de flores y el porqué de su obsesión por la cocina. Después visité a mi abuela Herminia y descubrí la importancia de su abuela Hermenegilda y las causas de ese aire bohemio tan peculiar. Las mujeres de su generación, a quienes no solemos cuidar como ellas nos cuidaron, siempre han sido personajes secundarios de otras vidas: la esposa de, la madre de, o la abuela de. Como Maruja y Herminia. Sus anécdotas, sus ideas y su mundo están aquí, en este libro, un pequeño homenaje que quiere convertirlas en protagonistas.» Ana Penyas",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 148
  },
  {
    "id": 1240,
    "titulo": "Las Aventuras De Huckleberry Finn",
    "autor": "Mark Twain",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588925813.jpg",
    "descripcion": "«Dijimos que no había hogar como una balsa, después de todo. Otros sitios parecen estrechos y asfixiantes",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 300
  },
  {
    "id": 1517,
    "titulo": "La Vida Mentirosa De Los Adultos",
    "autor": "Elena Ferrante",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/3a42bd2b3a2fe446ef4b635cf5e32a2a.jpg",
    "descripcion": "«Dos años antes de irse de casa, mi padre le dijo a mi madre que yo era muy fea». Así empieza esta novela extraordinaria sobre el descubrimiento de la mentira, el amor y el sexo, narrada por la inolvidable voz de Giovanna, una joven empeñada en conocer a su tía Vittoria, incomprensiblemente borrada de las conversaciones y álbumes de fotografías. Con ello desencadenará sin saberlo el desmoronamiento de su familia intelectual y burguesa, perfecta solo en apariencia. Maestra absoluta de la intriga, Ferrante siembra la trama de sorpresas y anuda prodigiosamente la misteriosa historia familiar y amorosa en torno a una pulsera que pasa de mano en mano. Nadie como ella para describir la complejidad de las pasiones humanas y todas las intermitencias del pensamiento y el corazón.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 136
  },
  {
    "id": 413,
    "titulo": "Memorias De Mis Putas Tristes",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/978958586378.gif",
    "descripcion": "«El año de mis noventa años quise regalarme una noche de amor loco con una adolescente virgen. Me acordé de Rosa Cabarcas, la dueña de una casa clandestina que solía avisar a sus buenos clientes cuando tenía una novedad disponible. Nunca sucumbí a ésa ni a ninguna de sus muchas tentaciones obscenas, pero ella no creía en la pureza de mis principios. También la moral es un asunto de tiempo, decía, con una sonrisa maligna, ya lo verás. Era algo menor que yo, y no sabía de ella desde hacía tantos años que bien podía haber muerto. Pero al primer timbrazo reconocí la voz en el teléfono, y le disparé sin preámbulos.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 160
  },
  {
    "id": 1455,
    "titulo": "El Cuerpo Cegador 2",
    "autor": "Mircea Cartarescu",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788417553555.jpg",
    "descripcion": "«El cuerpo» es el edificio central de la deslumbrante trilogía CEGADOR. Un libro inabarcable, caleidoscópico e intelectualmente subversivo que constituye un hito en la historia de la literatura europea. Bucarest a mediados de los años 60: Rumanía está dominada por el Partido. Mircea acaba de cumplir ocho años y en su mente se fusionan el presente y el pasado: el lúbrico Vasile, el muchacho que creció sin sombra",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 150
  },
  {
    "id": 709,
    "titulo": "Las Cuatro Estaciones II",
    "autor": "Stephen King",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789589016718.jpg",
    "descripcion": "«El otoño de la inocencia»: un escritor vuelve a recorrer el camino que atravesó con tres amigos durante su adolescencia para descubrir el cadáver de otro niño, en la representación ritual del pasaje de la juventud a la madurez.En esta novela corta está basada la película Cuenta conmigo del director Rob Reiner.«El método de respiración»: la inquietante historia de una paciente, contada por su doctor, cuyo espíritu indomable mantiene vivo a su bebé bajo las circunstancias más extraordinarias...Corren rumores de que este relato también será llevado al cine próximamente.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 24
  },
  {
    "id": 2118,
    "titulo": "Pelando La Cebolla",
    "autor": "Günter Grass",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/0fe33e280be1c63342511b734286ed97.jpg",
    "descripcion": "«El recuerdo se asemeja a una cebolla que quisiera ser pelada para dejar al descubierto lo que, letra por letra, puede leerse en ella. \"Pelando la cebolla es un extraordinario ejercicio de memoria en el que  Günter Grass se pregunta sin autocomplacencia y con absoluta sinceridad por los sucesos que marcaron los primeros años de su vida. Desde su niñez en Danzig, su incorporación a la Waffen SS, su trabajo como minero sobre los escombros de aquella Alemania de posguerra, hasta su exilio en París, donde escribirá a lo largo de dos durísimos años El tambor de hojalata. Este libro es la narración de una vida intensa y es, a la vez, una honesta confesión en la que Günter Grass plantea cómo el no preguntar supone una forma de compromiso. Las páginas de Pelando la cebolla gozan de una frescura y fuerza genuinas que nos invitan a adentrarnos en la obra de un escritor que ya es uno de los clásicos indiscutidos de la literatura actual.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 24
  },
  {
    "id": 222,
    "titulo": "Querida Ijeawele",
    "autor": "Chimamanda Ngozi Adichie",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588979588.jpg",
    "descripcion": "«En lugar de enseñarle a tu hija a agradar, enséñale a ser sincera. Y amable. Y valiente. Anímala a decir lo que piensa, a decir lo que opina en realidad, a decir la verdad. Dile que, si algo la incomoda, se queje, grite.»",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 208
  },
  {
    "id": 811,
    "titulo": "Cuentos Completos",
    "autor": "Mark Twain",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/cuentos-completos.png",
    "descripcion": "«En un texto se puede encontrar cualquier cosa si uno se coloca entre él y el espejo de su propia imaginación.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 122
  },
  {
    "id": 1241,
    "titulo": "Cuentos Selectos",
    "autor": "Mark Twain",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588940656.jpg",
    "descripcion": "«En un texto se puede encontrar cualquier cosa si uno se coloca entre él y el espejo de su propia imaginación.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 163
  },
  {
    "id": 2295,
    "titulo": "El Erizo Y El Zorro",
    "autor": "Isaiah Berlin",
    "isbn": "9,78608E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786077478492-scaled.jpg",
    "descripcion": "«Entre los fragmentos conservados del poeta griego Arquíloco, uno dice: Muchas cosas sabe el zorro, pero el erizo sabe una sola y grande. La fórmula, según Isaiah Berlin, puede servir para diferenciar a dos clases de pensadores, de artistas, de seres humanos en general: aquellos que poseen una visión central, sistematizada, de la vida, un principio ordenador en función del cual tienen sentido y se ensamblan los acontecimientos históricos y los menudos sucesos individuales, la persona y la sociedad, y aquellos que tienen una visión dispersa y múltiple de la realidad y de los hombres, que no integran lo que existe en una explicación y orden coherente, pues perciben el mundo como una compleja diversidad. Berlin, luego de formularla, se apresura a prevenirnos contra los peligros de cualquier clasificación de esa naturaleza. En efecto, ellas pueden ser artificiales y hasta absurdas. Pero la suya no lo es. Todo lo contrario: muerde en carne viva y resulta iluminadora para entender dos actitudes ante la vida que se proyectan en todos los campos de la cultura.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 103
  },
  {
    "id": 1115,
    "titulo": "Harry P. # 7 (Bolsillo) Reliquias De La Muerte",
    "autor": "J.K. Rowling",
    "isbn": "9,7885E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788498384505.jpg",
    "descripcion": "«Entregadme a Harry Potter -dijo la voz de Voldemort -y nadie sufrirá ningún daño. Entregadme a Harry Potter y dejaré el colegio intacto. Entregadme a Harry Potter y seréis recompensados.» Cuando se monta en el sidecar de la moto de Hagrid y se eleva en el cielo, dejando Privet Drive por última vez, Harry Potter sabe que lord Voldemort y sus mortífagos se hallan cerca. El encantamiento protector que había mantenido a salvo a Harry se ha roto, pero él no puede seguir escondiéndose. El Señor Tenebroso se dedica a aterrorizar a todos los seres queridos de Harry, y, para detenerlo, éste habrá de encontrar y destruir los horrocruxes que quedan. La batalla definitiva debe comenzar: Harry tendrá que alzarse y enfrentarse a su enemigo...",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 134
  },
  {
    "id": 1703,
    "titulo": "El Amor En Los Tiempos Del Cólera (Ilustrado)",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585581432.jpg",
    "descripcion": "«Era inevitable: el olor de las almendras amargas le recordaba siempre el destino de los amores contrariados.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 206
  },
  {
    "id": 1192,
    "titulo": "Teoría King Kong",
    "autor": "Virginie Despentes",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585458239.jpg",
    "descripcion": "«Escribo desde la fealdad, y para las feas, las viejas, las camioneras, las frígidas, las mal folladas, las infollables, todas las excluidas del gran mercado de la buena chica, pero también para los hombres que no tienen ganas de proteger, para los que querrían hacerlo pero no saben cómo, los que no son ambiciosos, ni competitivos, ni la tienen grande. Porque el ideal de la mujer blanca, seductora, que nos ponen delante de los ojos es posible incluso que no exista.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 238
  },
  {
    "id": 1784,
    "titulo": "Los Funerales De La Mamá Grande",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588894249.jpg",
    "descripcion": "«Ésta es, incrédulos del mundo entero, la verídica historia de la Mamá",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 210
  },
  {
    "id": 216,
    "titulo": "La Dama Del Perrito",
    "autor": "Antón Pávlovich Chéjov",
    "isbn": "9,78849E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788492683246.jpg",
    "descripcion": "«había Corrido La Especie De Que En El Malecón Había Aparecido Un Personaje Nuevo: Una Dama Con Un Perrito.» Así Comienza Este Relato, Uno De Los Más Conocidos E Importantes De La Literatura Universal. Esta Historia No Cuenta Ningún Acontecimiento Extraordinario",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 25
  },
  {
    "id": 1973,
    "titulo": "Harry Potter Y El Cáliz De Fuego (Td)",
    "autor": "J.K. Rowling",
    "isbn": "9,78607E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786073193924.jpg",
    "descripcion": "«Habrá tres pruebas, espaciadas en el curso escolar, que medirán a los campeones en muchos aspectos diferentes: sus habilidades mágicas, su osadía, sus dotes de deducción y, por supuesto, su capacidad para sortear el peligro.»",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 97
  },
  {
    "id": 2388,
    "titulo": "Harry Potter Y El Cáliz De Fuego. (Edición 20° Aniversario Gryfindor)",
    "autor": "J.K. Rowling",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788418174360.jpg",
    "descripcion": "«Habrá tres pruebas, espaciadas en el curso escolar, que medirán a los campeones en muchos aspectos diferentes: sus habilidades mágicas, su osadía, sus dotes de deducción y, por supuesto, su capacidad para sortear el peligro.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 114
  },
  {
    "id": 2389,
    "titulo": "Harry Potter y el Cáliz de Fuego. (Edición 20° Aniversario Hufflepuf)",
    "autor": "J.K. Rowling",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788418174391.jpg",
    "descripcion": "«Habrá tres pruebas, espaciadas en el curso escolar, que medirán a los campeones en muchos aspectos diferentes: sus habilidades mágicas, su osadía, sus dotes de deducción y, por supuesto, su capacidad para sortear el peligro.»",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 68
  },
  {
    "id": 130,
    "titulo": "Cuentos Completos (J.L.Borges)",
    "autor": "Jorge Luis Borges",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588940571.png",
    "descripcion": "«He intentado, no sé con qué fortuna, la redacción de cuentos directos. No me atrevo a afirmar que son sencillos",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 185
  },
  {
    "id": 1553,
    "titulo": "La Buena Suerte",
    "autor": "Rosa Montero",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788420439457.jpg",
    "descripcion": "«La alegría es un hábito.» ¿Qué impulsa a un hombre a bajarse anticipadamente de un tren y ocultarse en un pueblo de mala muerte? ¿Quiere recomenzar su vida o pretende acabar con ella? Tal vez esté huyendo de alguien, o de algo, o incluso de sí mismo, y el destino le ha traído a Pozonegro, un antiguo centro hullero que ahora agoniza. Por delante de su casa pasan trenes que pueden ser salvación o condena, mientras los perseguidores estrechan el cerco. La perdición parece estar más próxima cada día. Pero este hombre, Pablo, también conoce gente en aquel lugar maldito, como la luminosa, incompleta y algo chiflada Raluca, que pinta cuadros de caballos y tiene un secreto. Allí todos arrastran algún secreto, algunos más oscuros y peligrosos que otros. Y algunos simplemente ridículos. También hay humor en ese pueblo triste, porque la vida tiene mucho de comedia. Y gente que finge ser quien no es, o que oculta lo que planea. Es el gran juego de las falsedades. Un mecanismo de intriga hipnotizante desvela poco a poco el misterio de ese hombre, y al hacerlo nos muestra el interior de lo que somos, una radiografía de los anhelos humanos: el miedo y la serenidad, la culpa y la redención, el odio y el deseo. Esta novela habla del Bien y del Mal, y de cómo, pese a todo, el Bien predomina. Es una historia de amor, de amor tierno y febril entre Raluca y el protagonista, pero también de amor por la vida. Porque después de cada derrota puede haber un nuevo comienzo, y porque la suerte sólo es buena si decidimos que lo sea.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 53
  },
  {
    "id": 1988,
    "titulo": "Economía Para El 99% De La Población",
    "autor": "Ha-Joon Chang",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/51lg1UUtbL.jpg",
    "descripcion": "«La economía es demasiado importante para dejarla en manos de los economistas» ¿Qué es la economía? ¿Qué puede -y qué no puede- explicar acerca del mundo? ¿Por qué importa? En esta irreverente introducción a la economía, Ha-Joon Chang, una de las diez personas más influyentes del mundo según la revista Time, presenta las distintas teorías económicas con las fortalezas y las debilidades de cada una, y explica por qué no hay una sola manera de describir su comportamiento. Tras su exitoso “23 cosas que no te cuentan sobre el capitalismo”, Chang desmonta los tópicos existentes y expone la diversidad de fuerzas que desempeñan un papel en la economía. Así, nos otorga las herramientas necesarias para entender un mundo cada vez más global e interconectado. Desde el futuro del euro, la desigualdad en China o el estado de la industria estadounidense, Economía para el 99% de la población es una guía concisa y amena de los fundamentos económicos que ofrece un retrato claro y completo de la economía global y de cómo influye en nuestra vida cotidiana.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 199
  },
  {
    "id": 2390,
    "titulo": "La Loca De La Casa",
    "autor": "Rosa Montero",
    "isbn": "9,78629E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9786287513082.jpg",
    "descripcion": "«La imaginación es la loca de la casa.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 61
  },
  {
    "id": 1258,
    "titulo": "La Ciudad Y Los Perros",
    "autor": "Mario Vargas Llosa",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/978958888689.gif",
    "descripcion": "«La lectura de un relato tan discontinuo como éste permite a su lector esforzarse en reunir y relacionar los distintos personajes y escenarios dibujados en el libro, complicado viaje que nos acerca la cargada atmósfera de la escuela militar de la época. Y lo hace desde el punto de vista de un espectador tan curioso como el Vargas Llosa joven, enfrentado (por aquel entonces) a las desagradables sociedades vomitadas por determinados regímenes caciquiles, especialmente violentos en todo el continente durante décadas y décadas de interminable dolor.»",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 82
  },
  {
    "id": 478,
    "titulo": "Salvar El Fuego",
    "autor": "Guillermo Arriaga",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/salvar-el-fuego-scaled.jpg",
    "descripcion": "«La llama de un fósforo dura solo unos segundos, pero es capaz de incendiar un bosque.» Salvar el fuego es una historia que explora la capacidad de los seres humanos para cruzar las fronteras de la locura, el deseo y la venganza. Marina es una coreógrafa, casada, con tres hijos y una vida convencional. José Cuauhtémoc proviene de los extremos de la sociedad, un homicida condenado a cincuenta años de cárcel, un león detrás del cristal, siempre amenazante y listo para atacar. Entre ambos se desarrolla una relación improbable. Poco a poco, ella entra en un mundo desconocido y brutal hasta que desciende a las entrañas mismas del fuego. De tintes shakespearianos, ritmo trepidante y gran tensión, esta novela relata las paradojas de un país y las contradicciones más feroces del amor y la esperanza. Con esta obra escrita desde diversos puntos de vista y en diferentes tiempos, Arriaga se sitúa entre los escritores más arriesgados y apasionantes de la literatura actual.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 220
  },
  {
    "id": 221,
    "titulo": "El Peligro De La Historia Única",
    "autor": "Chimamanda Ngozi Adichie",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585458161.jpg",
    "descripcion": "«Las historias importan. Importan muchas historias. Las historias se han utilizado para desposeer y calumniar, pero también puede usarse para facultar y humanizar. Pueden quebrar la dignidad de un pueblo, pero también pueden restaurarla.»",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 67
  },
  {
    "id": 89,
    "titulo": "Maus",
    "autor": "Art Spiegelman",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585982673.jpg",
    "descripcion": "«Lo cierto es que Maus es un libro que no se puede dejar de leer, ni siquiera para ir a dormir. Cuando dos de los ratones hablan de amor, te conmueven, cuando sufren, lloras. Poco a poco a través de este pequeño cuento que incluye sufrimiento, humor y superación de las pruebas de la vida cotidiana, quedas cautivado por el lenguaje de esta vieja familia del Este de Europa y atrapado por su ritmo gradual e hipnótico. Cuando terminas Maus te da pena haber abandonado este mundo mágico (suspiras por la secuela que te hará regresar....)»",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 127
  },
  {
    "id": 643,
    "titulo": "Diario Emprendedor",
    "autor": "Joshua A. Aguilar",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585549111.jpg",
    "descripcion": "«Los emprendedores abren nuevos caminos, empiezan donde están, son autodidactas, asumen riesgos",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 110
  },
  {
    "id": 1246,
    "titulo": "Numero Cero",
    "autor": "Umberto Eco",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585579514.jpg",
    "descripcion": "«Los perdedores y los autodidactas siempre saben mucho más que los ganadores. Si quieres ganar, tienes que concentrarte en un solo objetivo, y más te vale no perder el tiempo en saber más: el placer de la erudición está reservado a los perdedores.» Con estas credenciales se nos presenta Colonna, el protagonista de Número Cero, que en abril de 1992, a sus cincuenta años, recibe una extraña propuesta de un tal Simei: va a convertirse en redactor jefe de Domani, un diario que se adelantará a los acontecimientos a base de suposiciones y mucha imaginación, sin reparar casi en el límite que separa la verdad de la mentira, y chantajeando de paso a las altas esferas del poder. El hombre, que hasta la fecha ha malvivido como documentalista y en palabras de su ex mujer es un perdedor compulsivo, acepta el reto a cambio de una cantidad considerable de dinero, y arranca la aventura. Reunidos en un despacho confortable, Colonna y otros seis colegas preparan el Número Cero, la edición anticipada del nuevo periódico, indagando en archivos que esconden los secretos ocultos de la CIA, del Vaticano y de la vida de Mussolini.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 295
  },
  {
    "id": 1976,
    "titulo": "Madame Bovary",
    "autor": "Gustave Flaubert",
    "isbn": "9,78844E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788437605883-us-300_360x.jpg",
    "descripcion": "«Madame Bovary» es, sin lugar a dudas, una de las novelas más importantes de la literatura universal. Su publicación en 1856 suscitó un proceso por ofensa a la moral pública y a la religión, del que Flaubert salió absuelto. Favorecida por el escándalo, la novela inició a partir de ahí su camino a la gloria, que el paso del tiempo no hace sino acrecentar.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 235
  },
  {
    "id": 547,
    "titulo": "Afrodita",
    "autor": "Isabel Allende",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588940861.jpg",
    "descripcion": "«Me arrepiento de los platos deliciosos rechazados por vanidad, tanto como lamento las ocasiones de hacer el amor que he dejado pasar por ocuparme de tareas pendientes o por virtud puritana, ya que la sexualidad es un componente de la buena salud, inspira la creación y es parte del camino del alma ... Por desgracia, me demoré treinta años en descubrirlo.»",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 121
  },
  {
    "id": 2248,
    "titulo": "El Funcionamiento General Del Mundo",
    "autor": "Eduardo Sacheri",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/el-funcionamiento-general-del-mundo-scaled.jpg",
    "descripcion": "«—Me gusta tu idea, Benítez.",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 182
  },
  {
    "id": 431,
    "titulo": "Cien Años De Soledad",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585863743-1.jpg",
    "descripcion": "«Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo. Macondo era entonces una aldea de veinte casas de barro y cañabrava construidas a la orilla de un río de aguas diáfanas que se precipitaban por un lecho de piedras pulidas, blancas y enormes como huevos prehistóricos. El mundo era tan reciente, que muchas cosas carecían de nombre, y para mencionarlas había que señalarlas con el dedo.» Con estas palabras empieza una novela ya legendaria en los anales de la literatura universal, una de las aventuras literarias más fascinantes de nuestro siglo. Millones de ejemplares de Cien años de soledad leídos en todas las lenguas y el Premio Nobel de Literatura coronando una obra que se había abierto paso «boca a boca» -como gusta decir el escritor -son la más palpable demostración de que la aventura fabulosa de la familia Buendía-Iguarán, con sus milagros, fantasías, obsesiones, tragedias, incestos, adulterios, rebeldías, descubrimientos y condenas, representaba al mismo tiempo el mito y la historia, la tragedia y el amor del mundo entero.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 179
  },
  {
    "id": 415,
    "titulo": "Cien Años De Soledad",
    "autor": "Gabriel García Márquez",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/cien-anos-de-soledad-e1648581447860.jpg",
    "descripcion": "«Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo.» Con estas palabras empieza una novela legendaria, una de las aventuras literarias más fascinantes del siglo XX. La familia Buendía-Iguarán, con sus milagros, fantasías, obsesiones, tragedias, incestos, adulterios, rebeldías, descubrimientos y condenas, representa al mismo tiempo el mito y la historia, la tragedia y el amor del mundo entero.",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 64
  },
  {
    "id": 254,
    "titulo": "Historias De Cronopios Y De Famas",
    "autor": "Julio Cortázar",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789589016121.jpg",
    "descripcion": "«Ni Gabo ni yo seríamos lo que somos o lo que aún quisiéramos ser sin la radiante amistad del gran Cronopio». Carlos Fuentes Historias de cronopios y de famas es uno de los libros legendarios de Julio Cortázar. Postulación de una mirada poética capaz de enfrentar las miserias de la rutina y del sentido común, el escritor argentino toma aquí partido por la imaginación creadora y el humor corrosivo de los surrealistas. Esta colección de cuentos y viñetas entrañables es una introducción privilegiada al mundo inagotable de uno de los más grandes escritores de este siglo y un antídoto seguro contra la solemnidad y el aburrimiento. Sin duda, Cortázar sella un pacto de complicidad definitiva e incondicional con sus lectores.",
    "disponible": true,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 208
  },
  {
    "id": 2004,
    "titulo": 1984,
    "autor": "George Orwell",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/978958557983.gif",
    "descripcion": "«No creo que la sociedad que he descrito en 1984 necesariamente llegue a ser una realidad, pero sí creo que puede llegar a existir algo parecido», escribía Orwell después de publicar su novela. Corría el año 1948, y la realidad se ha encargado de convertir esa pieza -entonces de ciencia ficción- en un manifiesto de la realidad. En el año 1984 Londres es una ciudad lúgubre en la que la Policía del Pensamiento controla de forma asfixiante la vida de los ciudadanos. Winston Smith es un peón de este engranaje perverso y su cometido es reescribir la historia para adaptarla a lo que el Partido considera la versión oficial de los hechos. Hasta que decide replantearse la verdad del sistema que los gobierna y somete.",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 74
  },
  {
    "id": 2127,
    "titulo": "El Capitán Alatriste",
    "autor": "Arturo Pérez Reverte",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/products-8392.jpg",
    "descripcion": "«No era el hombre más honesto ni el más piadoso, pero era un hombre valiente.»",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 77
  },
  {
    "id": 793,
    "titulo": "Bolívar Libertador De América",
    "autor": "Marie Arana",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789585446724.jpg",
    "descripcion": "«No había recibido entrenamiento militar formal. Sin embargo, con poco más que voluntad y genio de líder, liberó a gran parte de la América española y sembró el sueño de un continente unificado.» Era un hombre menudo, pero al entrar en una habitación su poder era palpable y tenía el magnetismo de un gigante. Sus soldados lo apodaron cariñosamente \"Culo de Hierro\". porque recorrió a caballo alrededor de 120000 kilómetros en su gesta para liberar el territorio que hoy componen seis países. Bolivar fue dueño de una existencia extraordinaria. Se sabe que era un bailarín consumado y un mujeriego insaciable. Un hombre ilustrado por las lecturas de Montesquieu, Voltaire y John Locke, que sin embargo llegó a creer que los terrirtorios liberados no podrían convertirse en democracias de la noche a la mañana.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 178
  },
  {
    "id": 1155,
    "titulo": "Sobre La Fotografía",
    "autor": "Susan Sontag",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/1f7a9250-608a-4fc3-b49e-f28b697108f5.jpg",
    "descripcion": "«No hay muchas fotografías que valgan más que mil palabras (de Susan Sontag).» Sobre la fotografía, publicado por primera vez en 1973, supuso un trabajo revolucionario en la crítica fotográfica. Con él, Susan Sontag planteó cuestiones ineludibles, en el plano moral y estético, acerca de esta forma artística. Hay fotografías en todas partes",
    "disponible": false,
    "novedad": false,
    "destacado": false,
    "cantidad_busquedas": 253
  },
  {
    "id": 189,
    "titulo": "Nostalgia",
    "autor": "Mircea Cartarescu",
    "isbn": "9,78842E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788415130307.jpg",
    "descripcion": "«Nostalgia», la obra que consagró a Mircea Cartarescu como la voz más potente de las actuales letras rumanas, constituye una auténtica revolución literaria. El volumen, de una calidad prodigiosa, se abre con «El Ruletista», que narra la improbable historia de un hombre al que nunca le ha sonreído la suerte, pero que, sorprendentemente, hace fortuna participando en letales sesiones de ruleta rusa. En «El Mendébil», un mesías impúber de aires proustianos pierde sus poderes mágicos con el advenimiento de su propia sexualidad, y se ve perseguido por una legión de jóvenes acólitos. En «Los gemelos», Cartarescu se entrega a la bizarra exploración de la ira juvenil, hasta desembocar en la pieza central del libro, «REM», que narra la historia de Nana, una mujer de mediana edad, enamorada de un estudiante de instituto en una Bucarest pesadillesca, enciclopédica, que se eleva a la categoría de ciudad universal.Un tour de force narrativo sorprendente, afrodisíaco, literariamente impactante, de la mano de una de las máximas figuras de las letras europeas actuales.",
    "disponible": true,
    "novedad": true,
    "destacado": true,
    "cantidad_busquedas": 176
  },
  {
    "id": 1189,
    "titulo": "Los Miserables",
    "autor": "Victor Hugo",
    "isbn": "9,78841E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9788408197515.jpg",
    "descripcion": "«Novela, por supuesto, pero también es Historia",
    "disponible": false,
    "novedad": false,
    "destacado": true,
    "cantidad_busquedas": 255
  },
  {
    "id": 911,
    "titulo": "La Lámpara Maravillosa",
    "autor": "William Ospina",
    "isbn": "9,78959E+12",
    "portada": "https://edicioneshispanicas.com/wp-content/uploads/9789588894430-1.jpg",
    "descripcion": "«Nuestro tiempo es paradójico y apasionante, y de él podemos decir lo que Oscar Wilde decía de ciertos doctores: \"lo saben todo pero es lo único que saben\". El periodismo no nos ha vuelto informados sino noveleros",
    "disponible": true,
    "novedad": true,
    "destacado": false,
    "cantidad_busquedas": 6
  }
]